["目前", "粮食", "出现", "阶段性", "过剩", "恰好", "可以", "以", "换", "森林", "草地", "再造", "西部", "秀美", "山川", "工程", "的", "立项", "设计", "都", "要", "充分", "论证", "反复", "比较", "使", "经", "得", "起", "时间", "检验", "建设", "现代化", "气象", "水文", "通信", "设施", "加强", "雨情", "水情", "分析", "研究", "提高", "预报", "准确性", "随着", "香港", "和", "澳门", "回归", "祖国", "解决", "台湾", "问题", "突出", "地", "摆在", "了", "全体", "中国", "人民", "面前", "象", "往年", "一样", "数百", "名", "乡亲", "今天", "上午", "聚集", "在", "钟氏", "祠堂", "前", "广场", "举行", "团拜", "互致问候", "这", "家", "主人", "是", "69", "岁", "退休", "公务员", "钟志坚", "他", "有", "三", "子", "一女", "及", "3", "孙儿", "林村乡", "历史", "悠久", "居民", "先祖", "于", "宋朝", "末年", "已", "迁徙", "至", "此", "至今", "700", "多", "年", "俄", "代", "总统", "普京", "日前", "俄联邦", "安全", "会议", "上", "明确", "指出", "新", "军事", "学说", "“", "对", "北约", "回答", "”", "为了", "得到", "别人", "尊重", "必须", "保持", "核", "潜力", "将", "核武器", "作为", "遏制", "敌人", "政治", "工具", "专家", "当局", "如", "不", "动用", "武装", "力量", "取得", "车臣", "战争", "胜利", "难以想象", "因此", "说", "只", "用", "来", "对付", "外来", "侵略", "已经", "符合", "现实", "银行", "应当", "改版", "后", "人民币", "发行", "面额", "主要", "特征", "等", "予以", "公告", "第二十三", "条", "停止", "流通", "残缺", "污损", "由", "负责", "回收", "销毁", "王光亚", "重申", "政府", "坚决", "捍卫", "国家", "主权", "领土", "完整", "民族", "尊严", "今年", "贺岁", "烟花", "汇演", "特色", "品种", "系列多", "包括", "16", "个", "系列", "200", "麦凯恩", "担任", "国会", "议员", "参加", "过", "越战", "并", "度过", "5", "半", "战俘", "生涯", "另外", "全球", "经济", "中", "积极", "发展", "一", "支", "也", "受到", "各", "方", "重视", "由于", "世贸", "组织", "西雅图", "部长级", "失败", "何时", "发起", "轮", "多边", "贸易", "谈判", "成为", "众多", "与会者", "讨论", "焦点", "与", "同时", "发展中", "代表", "电子", "时代", "贫富", "差距", "拉大", "表现", "出", "极", "大", "担忧", "南非", "姆贝基", "因特网", "带来", "信息", "革命", "使得", "发达", "之间", "进一步", "勤劳", "勇敢", "聪明", "智慧", "中国人", "一定", "会", "好", "自己", "事情", "最终", "实现", "完全", "统一", "一些", "人", "甚至", "认为", "美国", "当初", "听", "忠告", "把", "搞", "这样", "糟", "咎由自取", "航商", "几乎", "完成", "直航", "大陆", "卡位", "战和", "相关", "前置", "工作", "李", "主席", "表示", "机会", "看", "歌仔戏", "再", "让", "大家", "看看", "‘", "现代", "王莽", "’", "什么", "样子", "财富", "资源", "英国", "专利", "车", "灯", "熄灭", "吉普车", "就", "像", "小", "沙包", "静静", "卧在离", "发射架", "远", "地方", "我", "想", "近", "距离", "观察", "神舟", "飞天", "…", "凯旋", "之后", "现在", "终于", "钱学森", "指", "着", "王永志", "总设计师", ":", "这个", "年轻人", "意见", "按", "办", "！", "果然", "火箭", "卸出", "推进剂", "射程", "变", "连", "打", "发", "导弹", "发发", "命中", "目标", "第二", "天", "沈荣骏", "从", "北京", "飞到", "发射场", "立即", "召开", "是否", "打开", "飞船", "底", "抢修", "技术", "讨论会", "向", "看去", "顶端", "逃逸塔", "细尖", "黑暗", "大漠", "晶莹", "闪光", "刘", "指挥长", "说起", "戈壁", "航天城", "充满", "感情", "十八万", "棵", "新疆杨", "生命", "深情", "而", "每", "周", "最", "宁静", "双休日", "刘明山", "手", "捧", "鲜花", "独自", "站", "妻子", "墓前", "领导", "交给", "任务", "不仅", "按时", "还", "保证", "比", "期望值", "更", "高", "我国", "科技", "出版", "正", "承载", "期刊", "国外", "评价", "系统", "过于", "强调", "双", "重", "压力", "15", "间", "国内", "发表", "相对", "论", "文数", "下降", "26.2%", "过分", "既", "客观", "实际", "不利于", "干预", "过程", "它", "为", "创造", "种", "形态", "接触战", "稳定", "增长", "社会", "很", "程度", "依赖于", "生产", "扩散", "应用", "以色列", "空袭", "黎巴嫩", "巴方", "作出", "强烈", "反应", "以方", "漠视", "地区", "和平", "进程", "蛮横", "行径", "愤慨", "根据", "有关", "规定", "方面", "享受", "不同于", "差别", "优惠", "待遇", "生态", "脆弱", "加快", "有利于", "保护", "环境", "高效", "农业", "旱作", "节水", "此外", "行业", "管理", "政策", "引导", "农产品", "市场", "体系", "质量", "标准", "结果", "说明", "处理", "事务", "存在", "矛盾", "日益", "尖锐", "第三", "公开", "拍卖", "航线", "权", "鼓励", "竞争", "取消", "民航", "总局", "所", "属", "企业", "垄断权", "特权", "平稳", "过渡", "政权", "顺利", "交接", "国", "两", "制", "又", "成功", "实践", "特别", "行政区", "关系", "岸", "特殊", "组成", "部分", "去年", "盐田港", "集装箱", "吞吐量", "达", "1589", "万", "标箱", "深圳", "港口", "跃居", "全", "位", "李鹏", "广东", "核电", "几", "成绩", "希望", "你们", "继续", "努力", "好上加好", "如此", "成果", "得益于", "坚持", "党", "知识", "人才", "她", "虽然", "经历", "生活", "种种", "艰辛", "磨难", "但", "始终", "未", "改", "爱国", "拥军", "坚定", "信念", "如果", "没有", "部队", "关爱", "也许", "活", "到", "衷心感谢", "感谢", "2", "月", "12", "日", "日报", "《", "关心", "支持", "教育", "事业", "》", "评论员", "文章", "春季", "开学", "始", "所有", "学校", "考试", "公布", "学生", "名次", "错误", "做法", "字", "体现", "我们", "作用", "市", "十四日", "平均", "升幅", "皆", "逾", "百分之九", "且", "成交", "五百亿", "典型", "价升量", "增", "行情", "通过", "股票", "筹集", "资金", "一九九二年", "五十亿", "元", "一九九七年", "一千三百亿", "一九九九年", "一千五百多亿", "不少", "业内", "人士", "对于", "证监会", "央行", "发出", "项", "措施", "刺激", "吸引", "外资", "优势", "庞大", "二", "较为", "低廉", "劳动力", "法院", "审理", "非法", "经营", "罪", "判处", "戴明益", "有期", "徒刑", "6", "没收", "财产", "1", "53h2", "型", "护卫舰", ";", "具有", "防", "能力", "电子战", "所谓", "携手", "反对", "外空", "军备", "竞赛", "朱邦造", "提法", "确切", "唐", "外长", "访问", "伊朗", "友好", "合作", "贡献", "网络", "正在", "推动", "持续", "重要", "因素", "之一", "尤为", "最近", "克林顿", "国务卿", "奥尔布赖特", "相继", "讲话", "称", "该", "法案", "进行", "否决", "加入", "扩大", "对外", "开放", "促进", "国民", "意义", "编者", "人类", "进入", "千", "规划", "世纪", "蓝图", "材料", "共", "破获", "贩毒", "案件", "五百二十六", "查获", "毒贩子", "七百余", "收缴", "毒品", "十三点八万", "克", "大量", "事实", "证明", "依赖性", "越", "计算机", "犯罪", "发案率", "迅速", "较", "少", "网站", "缺乏", "意识", "机构", "越来越", "强", "黑客", "袭击", "后果", "非常", "严重", "另", "切实", "进出口", "产品", "监督", "认真", "探索", "更加", "有效", "方法", "温家宝", "中央", "金融", "工委", "第十四", "次", "全委", "(", ")", "干部", "过好", "五", "关", "深入", "开展", "讲", "巩固", "指示", "特别是", "思考", "本", "部门", "哪些", "影响", "改革", "重大", "需要", "许志功", "报告会", "讲述", "20", "矢志", "学习", "宣传", "邓小平", "理论", "历程", "当前", "军队", "不断", "深化", "情况", "层出不穷", "十分", "繁重", "执收", "执罚", "全面", "实行", "收支", "线", "推向", "第二十一", "实施", "行政", "处分", "权限", "以及", "服", "申诉", "按照", "办理", "靠", "引进", "绝对", "跟", "人家", "后面", "跑", "关键", "能", "给", "对手", "吗", "？", "适应", "开发", "战略", "交通部", "着手", "八", "通道", "思想", "基本", "教材", "毛泽东", "江泽民", "请", "问", "中方", "国际", "驻", "伊", "抗议", "联合国", "制裁", "先后", "辞职", "何", "评论", "敦促", "成员国", "采取", "建设性", "负责任", "态度", "改善", "人道主义", "状况", "条件", "一九九五年", "提出", "推进", "主张", "改变", "朱", "金字旁容)基", "廉洁", "从政", "起码", "要求", "朱丽兰", "为首", "代表团", "下午", "抵达", "萨格勒布", "18", "梅西奇", "就职", "典礼", "据悉", "上述", "背景", "下", "才", "昨日", "传出长", "系", "盈动", "洽购", "电讯", "消息", "当", "训练法", "刚刚", "时", "曾", "遭到", "专家们", "简直", "无稽之谈", "第一", "看法", "结构性", "简要", "归纳", "政策性", "建议", "消极", "储蓄者", "变成", "投资者", "资本", "制度", "配套", "总之", "公共", "供给", "足", "职能", "不到位", "可能", "诸多", "结构", "核心", "调整", "直接", "尽快", "回复", "正常", "轨道", "去", "合理", "事权", "划分", "不至于", "干扰", "机制", "运转", "开征", "土地", "增值税", "固定", "资产", "投资", "方向", "调节税", "目的", "税收", "调节", "抑制", "过热", "权威", "相机而动", "但是", "税制", "应该", "中小学生", "负担", "过重", "长期", "以来", "困扰", "顽症", "青少年", "健康", "成长", "障碍", "共同", "齐抓共管", "可行", "力求", "收到", "实效", "招生", "建立", "素质", "继", "美", "双方", "达成", "双边", "协议", "其它", "成员", "明显", "钱", "副总理", "敏感", "昨天", "总理", "交换", "外经贸部", "部长", "石广生", "会谈", "欧盟", "墨西哥", "总额", "大幅度", "可望", "一九九八年", "四百五十亿", "美元", "增加", "二00五年", "一千亿", "通知", "级", "人事", "发挥", "毕业生", "就业", "提供", "优质", "服务", "九", "届", "人大", "副委员长", "姜春云", "做", "常委会", "报告", "委员长", "主持", "勤政", "廉政", "袖", "清风", "增强", "党委", "班子", "凝聚力", "战斗力", "做好", "海关", "李登辉", "两国论", "强化", "中共", "领导人", "晚", "早", "逼切", "愿望", "举措", "广大", "科研", "院所", "参与", "外贸", "出口", "四", "故", "同志", "故居", "生前", "场所", "应", "使用", "擅自", "辟为", "纪念地", "担任省", "部级", "以上", "职务", "前言", "中华", "根本", "利益", "始终如一", "原则", "任何", "分割", "出去", "图谋", "争取", "一再", "呼吁", "基础", "平等", "前途", "只有", "走向", "决", "分裂", "信守", "联合", "公报", "履行", "台", "承诺", "白皮书", "内容", "港", "澳", "宽松", "南海", "舰队", "驻防", "茂名", "苏二十七", "战斗", "防空团", "隶属", "广州", "军区", "肩负", "作战", "济南", "空军", "罕见", "行动", "场", "整编师", "跨海", "突击", "演练", "将军", "目睹", "场面", "赞扬", "雄师", "劲旅", "培养", "摔打", "出来", "飞行员", "个个", "硬", "掌握", "灵活", "多变", "战术", "克敌", "制胜", "规律", "效果", "贸发", "第十", "大会", "开幕", "前夕", "笔者", "读到", "篇", "报道", "组", "数字", "感到", "触目惊心", "愿", "安理会", "可", "替代", "土", "维护", "二月", "十七日", "十八日", "外交部", "副部长", "杨洁篪", "华", "副国务卿", "塔尔博特", "磋商", "文件", "相信", "早日", "前者", "未来", "寄", "希望于", "光荣", "传统", "东南亚", "某国", "警方", "协助", "1999", "公安", "机关", "其", "缉捕", "押解", "回国", "近年", "河南省", "自身", "成效", "对此", "给予", "肯定", "普遍", "必要", "及时", "军", "指挥", "打赢", "大学", "教授", "专程", "前来", "请教", "装备", "登门", "请求", "难题", "新鲜事", "战法", "承担", "风险", "承受", "挫折", "水下", "攻击", "布雷", "反潜", "屡", "传", "捷报", "发言人", "二十二日", "无意", "集团", "首脑", "及其", "活动", "1985", "畜产品", "派购", "逐步", "配置", "基础性", "鸡肉", "产量", "占", "肉类", "总", "12%", "左右", "世界", "23%", "可奶", "补钙", "剂", "却", "渐渐", "许多", "中老年人", "接受", "构成", "消费", "白宫", "官员", "歪曲", "武力", "威胁", "故意", "混淆", "视听", "因为", "破坏", "前提", "奋斗", "共产主义", "现", "阶段", "则", "社会主义", "宣布", "汇率", "义务", "某", "特定", "水平", "体制", "兑", "走势", "决定", "必", "自由", "兑换", "长远", "角度", "曲折", "江", "论述", "预见性", "针对性", "谈", "交替", "之", "际", "征途", "重任在肩", "争", "朝夕", "得力", "加大", "执法", "力度", "势在必行", "迫在眉睫", "进口", "规模", "生产者", "农民", "收入", "来源", "造成", "规避", "制定", "套", "货物", "领域", "防范", "些", "台独", "分子", "地下", "台面", "日趋", "猖獗", "尤其", "令", "个别", "公然", "背离", "本文", "数据", "资料", "除", "注明者", "外", "均", "来自", "历年", "成本", "收益", "汇编", "50", "公斤", "准确", "反映", "变化", "趋势", "一下", "含税", "出售", "价格", "递增", "百分比", "后者", "高出", "大约", "?", "百分点", "计划", "1965", "－", "1978", "13", "递增率", "仅", "1.19%", "肥料费", "比重", "低", "8%", "19%", "收购", "往往", "多数", "年份", "升", "降", "同胞", "在内", "所在", "考虑", "严肃", "慎重", "无限期", "拖下去", "拒", "酿成", "记者", "话题", "采访", "政协", "委员", "下半年", "债", "转股", "出台", "国有", "大中型", "响应", "营业性", "分支", "地域", "限制", "开办", "业务", "范围", "10", "因", "私", "出境", "年度", "供", "汇", "深思", "千万", "成", "罪人", "原因", "在于", "违背", "心愿", "不得人心", "处在", "十字路口", "还是", "面临", "抉择", "立法", "并重", "法律", "并举", "指导", "注意", "消除", "倾向", "专门", "委员会", "起草", "草案", "少数", "住", "形势", "考验", "理想", "价值观", "发生", "动摇", "张效珍", "深", "受", "感动", "主动", "彻底", "脱离", "法轮功", "回到", "正确", "立场", "上来", "罗干", "基层", "政法", "队伍", "电视", "电话会", "看到", "城市", "物质", "文化", "巨大", "高兴", "拖", "外国", "势力", "介入", "24", "张家港市", "话", "鼓吹", "谬论", "离", "开", "科学", "高新", "产业", "兴起", "本期", "国债", "500", "亿", "分为", "期", "三年期", "2000", "开始", "4", "结束", "解释", "适用性", "法制", "第七", "常委", "因病", "去世", "侯捷", "深切", "悼念", "十五", "全会", "骨干", "排头兵", "支柱", "规则", "正当", "权益", "提升", "地位", "wto", "有机", "结合", "起来", "通盘", "部署", "战略性", "改组", "形成", "批", "实力", "雄厚", "手段", "尽管", "速度", "算", "动态", "活跃", "露", "端倪", "8400", "受益", "1000", "有的", "重复", "民主", "注重", "调动", "群众", "积极性", "创造性", "容", "布莱尔", "亚酞", "乃至", "出席", "全委会", "座谈会", "今后", "委员们", "稿", "分组", "审议", "议程", "人权", "高专", "办公室", "三月", "一日", "三日", "第八", "研讨会", "据", "科学院", "透露", "二000", "gdp", "定", "百分之七", "这些", "预计", "增长率", "有所", "增幅", "接近", "百分之十", "协作", "伙伴", "千年", "之际", "良好", "势头", "统计", "西藏", "已婚", "育龄", "妇女", "五十一点四二万", "生育", "胎", "百分之三十六点二九", "高度", "日新月异", "总体", "相比", "人口", "地理", "分布", "东部", "约", "40", "﹪", "中西部", "60", "布局", "转变", "深远", "身上", "责任", "动员", "家庭", "整个", "见效", "哲学", "系统化", "理论化", "世界观", "方法论", "历来", "被", "看作", "最高", "学", "恩格斯", "想要", "高处", "一刻", "思维", "十二亿多", "五千多", "文明", "机遇", "逐条", "修改", "马克思主义", "同", "具体", "相", "产物", "观点", "虽", "一致", "共同点", "多于", "分歧", "钱其琛", "权利", "发展权", "法治", "哪", "当今", "并不", "模式", "新华社", "电", "59", "原", "黑龙江省", "省长", "田凤山", "任命", "国土", "资源部", "出生", "肇源县", "1961", "7", "1970", "共产党", "自然", "年代", "三线", "工厂", "搬家", "不同", "方式", "大关", "盲目乐观", "无论", "怎么", "得利", "既然", "不见得", "能够", "做到", "别的", "当然", "致命", "弱点", "制约", "局势", "儿童", "节目", "小时", "暴力", "镜头", "能否", "衡量", "指标", "感叹", "找", "用人", "单位", "无怪乎", "阿尔及利亚", "呼喊", "最后", "防线", "西方", "高于", "论点", "价值", "一如既往", "一道", "燃油税", "正式", "那么", "车型", "恐怕", "经济型", "轿车", "无疑", "中级", "产生", "冲击", "最早", "参议院", "外交", "赫尔姆斯", "参议员", "托里切", "陈希同", "午餐", "菜", "汤", "晚餐", "丰富", "享有", "首先", "十三亿", "逾越", "威慑", "台湾岛", "内", "陈水扁", "走", "有限", "民进党", "转型", "至少", "层", "涵义", "催生", "第四", "争夺", "紧密", "虚拟", "国界", "要素", "管辖权", "朦胧", "导致", "隐蔽性", "复杂性", "会见", "俄方", "恪守", "历次", "确定", "高层", "定期", "晤对", "至关", "田曾佩", "从容", "自如", "全国", "作风", "踏实", "承认", "台湾省", "来之不易", "二十多", "历", "有史以来", "篇幅", "长", "自助", "餐厅", "政治局", "省委", "书记", "李长春", "代表们", "排队", "选菜", "就餐", "提请", "协商", "章程", "修正案", "国防", "抵抗", "保卫", "劳动", "宪法", "赋予", "我军", "神圣", "职责", "访", "向前", "李瑞环", "第九", "副主席", "叶选平", "常务", "委托", "作", "全局性", "东西部", "言", "赢", "步", "提前", "而且", "原来", "预定", "派出", "十八", "二十五", "接待", "七", "来访", "团组", "经验", "言和", "浙江", "董石麟", "人员", "索取", "准备", "带回", "驻地", "仔细", "依法", "治国", "方略", "严厉", "批驳", "抛出", "谴责", "妄图", "关于", "安排", "综合", "效能", "规范", "有序", "使命", "农村", "坚强", "邯钢人", "深深", "邯钢", "面貌", "离开", "对话", "迫切", "坚信", "经过", "光", "这里", "讲讲", "嘛", "要是", "你", "老乡", "冒昧", "谁", "叫", "呢", "改进", "帮助", "决策", "好处", "军方", "过去", "宣示", "决心", "实证", "电视片", "播出", "出笼", "蔡继明", "预算", "纳入", "财政", "他们", "介绍", "各位", "致以", "亲切", "问候", "祝愿", "团", "福建", "源", "翻天覆地", "总量", "上升", "张万年", "意志", "诚意", "尽", "一切", "最大", "布赫", "宏大", "重点", "分步", "真正", "落实", "海南", "宝岛", "独特", "精心", "利用", "优先", "内需", "细致", "但未", "至于", "增值", "曾培炎", "下列", "阐述", "——", "态势", "效益", "放慢", "艰巨", "艰苦", "怀诚", "10434", "执行数", "7.8%", "细化", "科目", "编制", "采购", "办公", "用品", "设备", "不切实际", "执行", "困难", "保障", "硬性", "外商", "交出", "加密", "密码", "引起", "不满", "胡锦涛", "尉健行", "李岚清", "盛华仁", "九九年", "兼并", "破产", "改造", "展开", "前景", "广阔", "预测", "2010", "达到", "万亿", "生产力", "论断", "人们", "认识", "即将", "制订", "科技部", "卖方", "需求", "前进", "刘应明", "放", "国运", "兴衰", "系于", "原有", "资本主义", "政制", "架构", "照样", "运作", "电力", "供应", "紧张", "缓解", "内地", "通货", "紧缩", "局面", "78", "项目", "进度", "投入", "300", "多亿", "扶贫", "摆", "位置", "锲而不舍", "下去", "李来柱", "现有", "巡航", "外界", "那样", "打到", "办公桌", "相抵", "赤字", "一千七百九十七亿", "核准", "减少", "六亿", "总值", "比例", "百分之十三点九", "九七年", "九八年", "答应", "解放军", "责无旁贷", "徐山林", "三十", "议案", "共和国", "法", "塑造", "微观", "竞争力", "吴清辉", "反", "腐败", "形式", "议会", "成立", "五十多", "小组", "团长", "吴康民", "秘书长", "何椿霖", "经济学家", "依靠", "立足于", "全心全意", "危陋", "平房", "墙子河", "治理", "和平路", "造福于民", "深得人心", "增进", "相互", "了解", "共识", "南亚", "印度", "一一七二", "号", "决议", "退耕", "还林", "力争", "造", "西北", "冯煦初", "巩德顺", "山仑", "陈有德", "陕西", "随后", "伟大", "构想", "放弃", "恰恰", "辩证", "曹伯纯", "方针", "贯彻", "仍然", "亟", "需", "反腐败", "斗争", "引向", "坚定性", "先进性", "道德", "纯洁性", "出国", "考察", "外事", "推出", "起到", "再次", "阐明", "美军", "评估", "道", "爱国者", "沙特", "机场", "防护", "信心", "归功于", "雇佣", "新闻", "宣传者", "名列", "之中", "墨", "各界", "霸道", "行为", "成分", "多样化", "简单", "停伐", "了事", "技改", "辽宁", "老", "工业", "基地", "降低", "关税", "来说", "生存权", "基本法", "全国性", "遵守", "行", "业", "团结", "看望", "大会堂", "澳门厅", "见面", "新疆", "分裂主义", "将来", "族", "衷心", "欢迎", "兄弟", "省", "必然", "迅猛", "民族团", "结祗", "北京市", "难得", "交", "深刻", "复杂", "增收", "步伐", "%", "示威者", "包围", "特区", "干涉", "河水", "犯", "井", "水", "井水不犯河水", "加税", "方案", "测试", "财赤", "抑或", "周期", "预算案", "主题", "创富", "节流", "裕民", "七百万", "港人", "企求", "所以", "呈现", "下跌", "经常", "开支", "连续", "猛升", "小撮", "集中", "精神", "京", "笑", "再说", "招待会", "减轻", "贾庆林", "里", "着力", "缩小", "协调", "维持", "平衡", "可持续", "接轨", "税率", "遭受", "重创", "反响", "舆论", "关注", "物权法", "健全", "物权", "防止", "避免", "保护主义", "密切", "报纸", "广泛", "征求", "声纳兵", "习惯", "不管", "听到", "声音", "录音机", "录", "下来", "藏", "潜艇", "远航", "隐蔽", "那", "真功夫", "致胜", "硬功夫", "事项", "民事", "刑事", "日渐", "完善", "完备", "授权", "逐渐", "解释案", "草拟", "表决", "程序", "相应", "大部份", "法规", "便", "或", "以免", "冲突", "很多", "旧", "后勤", "社会化", "联勤", "启动", "发扬", "优良", "围绕", "中心", "服从于", "大局", "严要求", "难以", "抗", "抓好", "财务", "整顿", "选择", "德才", "兼备", "年轻", "充实", "里面", "牢牢", "把握", "导向", "路线", "亲自", "即", "独立", "组团", "否认", "海外", "偏", "远远", "低于", "时期", "难点", "科协组", "叶大年", "钢铁", "怎样炼", "部", "作品", "面对", "到来", "辉煌", "铸造", "日程", "进展", "率", "气氛", "热烈", "归类", "合并", "总计", "余", "若然", "拿", "国务", "日本", "显得", "军费", "处于", "解放", "以后", "山西", "能源", "化工", "有力", "期间", "以至", "不懈", "主席台", "就座", "错案", "追究", "推行", "预防", "辜负", "期望", "此后", "庭审", "直播", "老百姓", "亲眼", "内幕", "排除", "陆宗霖", "书写", "案", "法律案", "附有", "1797", "结余", "38", "脱困", "适当", "具备", "货币", "更迭", "抚今", "追昔", "倍感", "时光", "易", "逝", "宝贵", "全球化", "显着", "加深", "观念", "更新", "交流", "效率", "特点", "一维性", "待", "时候", "反之", "提案", "截止", "日期", "审查", "立案", "送交", "总书记", "要点", "三亚", "市委", "按理", "进步", "变革", "控制", "削弱", "党政", "上海", "拟定", "融入", "循环", "部件", "谈到", "重要性", "其次", "严格", "乱", "收费", "精力", "件", "事", "呼声", "张文台", "正气", "相反", "有所为", "重组", "扩张", "股", "起初", "通", "疑虑", "遵循", "经贸", "磨擦", "纠纷", "损失", "演变", "意味", "点燃", "导火索", "民众", "认清", "达赖", "本质", "持久", "输血", "造血", "开发式", "通讯社", "十三日", "刘克刚", "争端", "管理者", "自主", "大胆", "李铁映", "着重", "纪律", "办好", "极端", "非", "清醒", "人心", "路", "连日来", "尤其是", "热门", "忧患意识", "油然", "生", "———", "严峻", "挑战", "千方百计", "煽动", "骚乱", "闹事", "阻碍", "振兴", "时刻", "放松", "警惕", "随时", "粉碎", "策划", "制造", "祸国", "祸藏", "阴谋", "持", "转向", "观望", "摇摆", "赞成", "点", "清理", "规章", "规范性", "部份", "纯", "内政", "无权", "旅游业", "1995", "翻", "番", "57600", "玩火", "坐视", "推上", "权力", "顶峰", "招致", "什么样", "清楚", "不过", "拥李", "拥扁", "不乏", "具", "情结", "毕竟", "初", "允许", "悲剧", "重演", "共和党", "反华", "极力", "先期", "pntr", "协定", "商品", "大门", "游戏", "入世", "作好", "报", "姚辉", "紧迫", "道理", "较快", "国务院", "确认", "何厚铧", "辞去", "化解", "交往", "上台", "研究员", "辛旗", "迷惑", "股市", "下挫", "忧虑", "内部", "途径", "思路", "培训", "扶困", "贫困", "开辟", "致富", "道路", "伊始", "没", "团圆", "表明", "相当", "高新区", "高速", "九三学社", "吴阶平", "工商联", "名誉", "王光英", "含糊", "若", "别", "定下", "某某", "州", "参议员们", "作何", "感想", "感觉", "统", "坏", "理解", "有点", "拖延", "增发", "含", "债务", "11377", "152%", "454", "其中", "404", "仍", "居", "首", "下岗", "职工", "650", "待业", "失业", "选准", "用好", "稽察", "审计", "杜绝", "劣质", "出于", "考量", "诗琳通", "公主", "熟悉", "朋友", "亲戚", "权威性", "绕过", "听任", "开业", "事故", "朱镕基", "十五日", "紧急", "开会", "军委", "命令", "东南", "沿海", "空中", "管制", "即日起", "战备", "状态", "应付", "反弹", "意料", "声明", "文", "如下", "改革派", "击败", "强大", "保守派", "获得", "席位", "公司", "抱怨", "它们", "丧失", "在此之前", "批准", "延长", "禁止", "一直", "其言", "观其行", "何方", "拭目以待", "当选", "框架", "宽宏", "大度", "高瞻远瞩", "周安", "达源", "黄华", "其他", "基金会", "由衷", "骄傲", "游客", "台商", "台资", "敢", "呲牙", "闹", "独", "打击", "卖国", "贼", "顺理成章", "暴露", "国内法", "凌驾", "国际法", "之上", "嘴脸", "其实", "各自", "1997", "亏损", "6599", "户", "控股", "大幅", "如今", "口气", "强硬", "基金", "26", "院", "院士", "19", "时许", "大批", "来到", "国民党", "党部", "举", "下台", "十二", "彻头彻尾", "难怪", "半壁江山", "拱手", "鲜血", "十", "消化", "淘汰", "落后", "监事会", "财政部", "联系", "通报", "专职", "监事", "司", "局", "处级", "年龄", "一般", "55", "周岁", "以下", "第二十二", "检查", "保密", "泄露", "商业", "秘密", "联网", "共享", "堵塞", "漏洞", "公民", "萨苏", "刚果", "布", "奉行", "海峡", "霍尔布鲁克", "转达", "赞同", "眼光", "成熟", "乔宗淮", "发言", "看待", "同等", "富人", "所有人", "联合报", "社论", "主轴", "诚信", "只是", "权谋", "胜选", "效应", "台海", "笼罩", "不安", "创作", "精品", "力作", "面向", "文艺", "●本", "先", "害处", "危机", "拉动", "火车头", "拉", "多少", "车厢", "一贯", "致力于", "自古", "延续", "严安林", "汪道涵", "互信", "竞选", "曾经", "疾言厉色", "大谈", "议题", "1862", "利物浦", "莱德尔", "建造", "艘", "铁甲舰", "完工", "南方", "造船", "隔", "100", "美国人", "似乎", "段", "足以", "后人", "自豪", "忘记", "石", "同样", "大力", "促", "区", "试点", "东中西部", "承包", "内资", "悬而未决", "研讨", "科索沃", "现今", "批评", "创建", "先进", "从而", "宗旨", "许信良", "李远哲", "组阁", "推给", "针对", "当天", "无端", "工作者", "朝鲜", "劳动党", "国际部", "邀请", "为期", "地处", "腹地", "军工", "迎来", "千载难逢", "整体", "教师", "认知", "来自于", "课堂", "书本", "安静", "和谐", "义不容辞", "饮用水", "地表", "水源", "保护区", "依照", "水污染", "防治法", "第二十", "第四十", "第四十七", "处以", "罚款", "处", "第四十一", "第四十八", "阿罗育", "菲律宾", "南", "中国海", "乐观", "选举", "视", "庆祝", "建交", "25", "周年", "举办", "活生生", "绝", "下场", "极为", "网", "下载", "mp3", "音乐", "制品", "从事", "音像", "批发", "重庆市", "迁建", "淹没", "搬迁", "无论是", "民营", "库区", "延及", "岛", "声浪", "职", "印方", "党派", "全民", "印", "丝毫", "让步", "失望", "会同", "离岛", "选出", "国大", "造访", "行政院", "递交", "六", "照", "逻辑", "马上", "与此同时", "冷战", "同盟", "繁荣", "泰国", "imf", "贷款", "利率", "泰", "65", "一揽子", "219", "比索", "倍", "快速", "俄罗斯", "复兴", "数百万", "高质量", "扶持", "3.2%", "强劲", "纲领", "开战", "过上", "日子", "有利", "此时", "在场", "催促", "国籍", "张而平", "不得不", "27", "孙玉玺", "谈话", "病人", "医院", "药房", "购", "药", "指定", "药店", "购药", "随同", "分别", "负责人", "吉", "张天保", "王陇德", "刘京", "李剑阁", "兵力", "大规模", "战区", "媒体", "伤亡", "前所未有", "反空袭", "局限于", "飞机", "眼", "最惠国", "张", "王牌", "值", "大选", "众议员", "\\", "拥有", "核工业", "246", "单", "双面", "镀", "铝", "聚酯薄膜", "聚酰亚胺", "薄", "膜", "空间", "飞行器", "热控", "航天", "研究所", "光学", "工艺室", "潜心", "实验", "研制", "热", "控", "课题", "离子", "推进器", "微小", "推力", "旗帜", "鲜明", "果断", "恐怖主义", "俄罗斯人", "喜欢", "实干家", "政坛", "那些", "整日", "油嘴", "滑舌", "例如", "违反", "迄今", "非但", "反而", "恶化", "概念", "并且", "愈来愈", "清晰", "人人", "生而", "重新", "山河", "为什么", "复关", "漫天", "价", "设置", "重重", "一拖", "十余", "只要", "明白", "叫嚷", "虚伪性", "大为", "中间", "优美", "藏族", "音乐声", "投票", "信赖", "镇", "初步", "四通八达", "公路", "交通", "通车", "里程", "两万多", "公里", "关怀", "无私", "支援", "自", "补贴", "类", "累计", "400", "一旦", "歪理邪说", "毒害", "干出", "常", "置信", "1998", "9", "徐升入", "中学", "痴迷", "急剧", "一九八零年", "翻印", "圣经", "印刷", "二千三百多万", "册", "基督教", "不足之处", "教堂", "足够", "神学", "训练", "长老会", "基督教会", "基督", "姐妹", "村务", "意方", "对抗", "赞赏", "时报", "民调", "祗占", "欧", "电信", "服务业", "记名制", "个人", "存款", "增量", "可乘之机", "事件", "蔓延", "信众", "周五", "之前", "答覆", "警务", "办事", "自觉", "上下", "反面", "西气东输", "一千二百亿", "境内", "投放", "百亿", "当地", "创新", "学科", "限度", "加紧", "选用", "优秀", "中青年", "学术", "带头人", "紧迫感", "后来", "发现", "邪教徒", "坟墓", "谋害", "逼死", "邪教", "危害", "确保", "跨国", "宗教", "极端主义", "文明人", "吃惊", "密西西比州", "直", "废除", "奴隶制", "枪杀", "私人", "持有", "枪支", "加", "凭借", "到处", "穷兵", "黩武", "侵犯", "别国", "优化", "根本性", "紧迫性", "必要性", "因而", "中毒", "今日", "愚冥不化者", "替", "喊冤", "叫屈", "读读", "李洪志", "歪诗", "内心", "欲望", "昭然若揭", "唏嘘", "世人", "看出", "期盼", "集", "教权", "君权", "身", "野心", "矿产", "一百三十三", "探明", "储量", "前列", "部长们", "多极化", "联大", "弹道", "条约", "中东", "巴勒斯坦", "建交国", "官方", "性质", "往来", "惠及", "工人", "塔", "睦邻", "互利", "工资", "释放", "拓展", "陈", "供求", "数量", "古人", "知道", "砍", "树", "烧荒", "吃饱", "肚子", "生存", "不得已", "忆及", "阁下", "步入", "刘晓明", "极其", "设立", "迎接", "姿态", "古奇", "无法", "坚守", "印巴", "巴基斯坦", "停留", "收获", "新型", "美巴", "事关", "全局", "边境", "纳拉亚南", "那时", "自行", "警告式", "政", "球", "边", "打交道", "农业部", "省区", "—", "县", "示范县", "凡此种种", "偶然", "德国", "科威特", "荷兰", "沙特阿拉伯", "武器库", "武器", "箭", "式", "拦截", "巴拉克", "防卫", "大大", "防御", "箭－", "实际上", "率先", "tmd", "同意", "支付", "0.5", "0.7", "经费", "国防部", "大部分", "飞毛腿", "b", "望尘莫及", "培根", "固本", "上去", "致信", "祝贺", "医科", "组建", "校", "汽车", "争论", "时间早晚", "中意", "现状", "满意", "九五", "一点一八亿", "蓝军", "侦察机", "运用", "侦察", "航空", "伪装", "隐真", "压下", "理念", "者", "纷纷", "出走", "留", "噤若寒蝉", "鉴于", "梵蒂冈", "谋求", "如何", "吴邦国", "出访", "总部", "普罗迪", "欧方", "中智", "利害", "确实", "对峙", "呈", "格局", "便于", "补充", "事物", "不足", "即使", "错", "或者", "推论", "基本功", "清", "要害", "李文明", "异地", "不良", "河", "标志", "攻势", "制敌", "摧毁", "隐形", "直升机", "亚音速", "飞行", "还有", "无", "模拟", "数学", "模型", "参数", "重建", "轻", "管", "中去", "现象", "借鉴", "无理取闹", "闹事者", "郝昭", "一体化", "曾庆红", "自民党", "四月", "四日", "抵日", "愿意", "回应", "乡镇", "1984", "消费品", "零售", "53%", "表面", "吨", "5%", "2500", "言论", "集会", "结社", "信仰", "别有用心", "怀有", "不可告人", "五月", "二十日", "珍惜", "摆脱", "动", "难道", "害死", "致残", "铲除", "此间", "管理局", "有助", "方兴未艾", "互联", "出路", "千秋", "大业", "付出", "富强", "儿女", "华夏", "子孙", "福祉", "答", "伊拉克", "事态", "英", "轰炸", "平民", "深感", "申明", "戴利", "就任", "商务", "第五", "抵京", "演兵", "激战", "犹酣", "总参谋部", "首长", "师旅", "参谋长", "中随机", "抽点", "上网", "应试", "破", "二月份", "被捕", "刘知炳", "监控", "帮", "然而", "收取", "费用", "惊人", "带动", "富裕", "纠风", "起点", "西安", "沐浴", "扑面", "春风", "主办", "洽谈会", "树立", "机遇观", "言行", "赤裸裸", "雪上加霜", "美好", "光辉", "前程", "姜颖", "孕育", "诞生", "自始至终", "外敌", "入侵", "短暂", "怀抱", "吕秀莲", "传媒", "亲身", "感受", "开端", "省份", "照顾", "·", "驻华", "大使", "谷野", "酞郎", "专访", "孙东", "民管", "克江", "退出", "一味", "挽救", "纺织", "压缩", "毛纺", "丝绸", "核战略", "定位", "新任", "近来", "做出", "农发行", "流失", "诸如", "究竟", "怎么样", "圆满", "自绝", "身败", "名裂", "虚报", "浮夸", "形式主义", "知", "1989", "监狱", "心理学", "引入", "罪犯", "私利", "道义", "赢得", "炮长", "装定", "瞄准", "角", "自动", "跟踪", "装置", "接着", "操作", "装", "弹机", "弹种", "推弹", "入膛", "强制性", "引发", "样式", "于是", "自动化", "c3i", "c4i", "信息化", "首要", "平时", "转让", "隐匿", "败北", "祸根", "带进", "信息战", "沈伟光", "预言", "大战", "策略", "交易", "真实", "凭证", "购汇", "木质", "包装", "检疫", "自由化", "任人唯亲", "违法", "乱纪", "寄望", "炸馆", "调查", "并没有", "关上", "巴拿马", "认同", "摩洛哥", "阿曼", "中南", "造福", "取信", "半岛", "北", "历时", "从未", "和解", "亚洲", "教训", "发债", "票据", "境外", "区分", "分析家", "韩朝", "预备", "商定", "南北", "牵引", "难", "攻关", "民族观", "宗教观", "口口声声", "远亲", "近邻", "归于", "施琅", "挥师", "东渡", "打破", "郑氏", "顽抗", "梦想", "宣告", "铸", "跻身", "行列", "岛屿", "守", "攻", "古巴", "钦佩", "相似", "漫长", "岁月", "深知", "弥足", "珍贵", "电视台", "那里", "大放厥词", "结算", "以往", "所言所行", "科恩", "80", "战机", "军火", "李保东", "一律", "伯格", "议长", "国事", "荣幸", "参观", "屠杀", "纪念馆", "拜谒", "拉宾", "墓", "然后", "花圈", "弯腰", "默哀", "片刻", "表达", "犹酞", "遇难者", "情", "霸权主义", "实质", "末", "宣扬", "末日", "大卫", "教派", "党校", "研究生", "魏", "人身", "惊奇", "工业化", "男女", "公民权", "和政", "治权", "生死", "存亡", "早该", "穆斯塔法·萨法日尼", "见到", "1988", "阿尔及尔", "巴勒斯坦国", "中巴", "数十", "阿拉法特", "正义", "元首", "中外", "爱国心", "看清", "险恶", "用心", "所作所为", "库赖", "作客", "真", "司马昭", "心", "路人", "震惊", "背", "当时", "区别", "对待", "所有制", "滥", "招", "收", "法纪", "中选", "青年", "尽可能", "财力", "财税", "秩序", "分配", "征税", "随意", "南斯拉夫", "联盟", "公约", "西欧", "欧洲", "鉴别", "确立", "奥贝德", "亚历山大", "穆巴拉克", "会晤", "群体", "遗憾", "浦东", "业绩", "忽视", "祁连山", "雪线", "逐年", "后退", "米", "周围", "农田", "缺", "片", "沙漠化", "黎明", "会场", "大厦", "穷国", "灾难", ".", "穷人", "关照", "逐月", "回升", "有益", "尝试", "17", "位于", "洛阳市", "黄河", "小浪底", "水利", "枢纽", "工地", "运行", "季度", "小幅", "波动", "略", "人权会", "施加", "联署", "闹剧", "甚寡", "日内瓦", "普遍性", "致力", "遭", "试图", "可耻", "一九九○年", "类似", "死硬", "顽固", "狂悖", "面", "事实实", "绕", "实在", "扭曲", "干脆", "摆出", "泼皮", "无赖", "架式", "福建省", "炎黄", "研究会", "联谊会", "说法", "主流", "民意", "百分之九十", "台湾人", "听证会", "昧着", "良心", "散布", "谣言", "流亡", "十四", "世", "一九四0", "继位", "胜于", "雄辩", "公理", "落败", "很大", "侧重", "挑起", "奉陪", "四处", "游说", "诽谤", "诬蔑", "两百", "两千五百多", "成克杰", "胡长清", "滋生", "土壤", "盛大", "宴会", "热情", "洋溢", "趋向", "缓和", "天下", "酞平", "相继锨", "运动", "美方", "损害", "巴里", "频繁", "互访", "急于", "摸", "中亚", "虚实", "为何", "练习", "顺便", "澄清", "谎言", "垄断", "希方", "开拓", "希", "更大", "斯特凡诺普洛斯", "接触", "相同", "相近", "法理", "一向", "签证", "信任", "淡化", "政务", "权谋私", "回避", "核裁军", "课题组", "非洲", "公正", "分离", "员", "本来", "豪登省", "遵照", "指明", "短", "成就", "1993", "波普", "赴", "出差", "情报", "视野", "退役", "宾西法尼亚", "海军", "找到", "份", "据说", "前往", "逮捕", "谍报", "温和", "五日", "清晨", "一千二百", "学员", "带到", "郊区", "东城", "拘留所", "屈尊纡贵", "tracyzhao", "合影", "留念", "一九九0", "一月", "二十三日", "申请", "当年", "定居", "一九九六年", "赵衍红", "自述", "修炼", "遣送", "家人", "龙年", "春节", "收容", "身份", "时称", "东城区", "安定门", "琉璃寺", "论文", "华人", "中学生", "演唱", "中文", "歌曲", "茉莉花", "陪同", "掌声", "酞阳", "星", "钻石", "切割", "约翰内斯堡市", "首饰", "工艺品", "倡议", "十月", "论坛", "兑现", "诺言", "开普敦", "竟", "伸到", "岛内", "好像", "请来", "告诉", "当政者", "二十七日", "李南玲", "陈斌华", "闭幕", "必由之路", "南联盟", "炼油厂", "化肥厂", "制药厂", "等等", "狂", "炸", "面积", "污染", "含毒", "云烟", "仅仅", "违犯", "傲慢", "支配", "强权", "借口", "而已", "海协", "表述", "早点", "工作组", "第十二", "边界", "李廷彬", "一行", "唐家璇", "乘", "辜", "先生", "德米雷尔", "土耳其", "他国", "安宁", "战场", "敌我", "较量", "模范", "崇高", "敬意", "阶级", "选拔", "任用", "上岗", "办法", "事迹", "本社", "五千", "之所以", "历经", "生生不息", "脊梁", "灵魂", "命运", "教条主义", "历史主义", "体会", "淡漠", "主客观", "假如", "怎样", "原本", "关闭", "启用", "闽西", "城", "党员", "表彰", "观察家", "海", "陆", "因应", "策", "尖", "样样", "俱全", "责", "成才", "营造", "脱颖而出", "氛围", "旺", "公", "兴", "歪", "衰", "公道", "公论", "拼命", "扩展", "军国主义", "嚣张", "一九四五年", "八月", "投降", "近代", "败类", "公平", "荒唐", "南京", "军部", "杭州", "甲", "集团军", "近期", "凌晨", "大连", "鲅鱼圈", "港区", "一举", "走私", "冰毒", "8", "营口市", "报关", "申报", "食盐", "16.8", "纸箱", "白色", "结晶", "物", "虞列贵", "国企", "充实率", "银行业", "认可", "短期", "税", "利润", "自我", "积累", "弥补", "缺口", "尺度", "易于", "监管", "任意性", "讨价", "还价", "22000", "加权", "加总", "和约", "17600", "以前", "提取", "准备金", "尚", "储蓄", "大型", "崛起", "集成", "电路", "开工", "充足", "满足", "投资区", "实验区", "市政府", "涉及", "审批", "手续", "陆续", "废止", "有些", "非公有制", "清单", "会员", "捆住", "手脚", "重量级", "拳手", "比赛", "取胜", "可选择性", "依据", "联合性", "协作性", "时效性", "全新", "群众性", "数字化", "定量", "描述", "辅助", "20%", "合理性", "预示", "危险", "惯例", "外债", "全部", "份额", "10%", "公认", "警戒线", "外汇", "储备", "偿债", "怀疑", "江河", "综合性", "防洪", "堤防", "抵御", "洪水", "屏障", "总结", "运用于", "经常性", "西非", "塞拉利昂", "人质", "沸沸扬扬", "唯一", "练", "层次", "思潮", "服役期", "成套", "军售", "容易", "成都", "开发区", "工作日", "办完", "无产", "政党", "马列主义", "经典", "作家", "列宁", "总和", "中产", "典范", "内涵", "云南", "23", "缴", "获", "制毒", "化学品", "──", "向上", "演说", "追求", "予", "时空", "倒置", "感", "莫非", "一零零零亿", "谨慎", "潮流", "变动", "动武", "颠倒", "过来", "企图", "嫁祸于", "立党", "执政", "基", "战线", "胡", "乔木", "党性", "忠诚", "战士", "十一", "出版史", "百科全书", "编委会", "主任", "当代", "丛书", "首倡者", "胡乔木", "文学", "艺术", "艺术家", "总是", "满腔", "写", "保险", "不可或缺", "追思", "爱国主义", "山东", "不错", "亟待", "留下", "伏笔", "失去", "懊悔", "莫及", "李福祥", "整件", "毫", "知情", "冤枉", "再度", "自杀", "专人", "情绪", "失控", "不完全", "建国", "海洋", "大海", "摇篮", "宝库", "激烈", "您", "估价", "船舶", "占领", "院校", "阵地", "立足", "唯物", "辩证法", "片面性", "形而", "上学", "政治家", "福音", "东方", "拉开", "高等", "员工", "标题", "莫忘", "民族化", "视为", "西方化", "同义词", "片面", "主导权", "呼唤", "超出", "质变", "跨越", "善于", "借助", "仿真", "逼真", "预实践", "采用", "为主", "模糊", "倒退", "蒋氏", "父子", "主政", "几十", "声称", "章启月", "遗留", "米尔扎", "裁军", "石原", "丑恶", "嘴", "脸", "检察院", "稍后", "亦", "检察", "侦查", "通告", "善良", "总还", "算是", "提到", "只不过", "不论", "何在", "理由", "多么", "冠冕堂皇", "伤害", "听其言", "接下来", "顾问", "推广", "淳安", "县乡", "时间表", "宏观", "调控", "1996", "平稳地", "软着陆", "紧紧", "含有", "就此", "严正", "交涉", "条款", "广州市", "人防办", "真的", "爆发", "人防", "扮演", "角色", "共产党人", "气节", "清正廉洁", "1949", "代表权", "企业界", "力推", "商界", "八百万", "广播", "广告", "莫斯科", "分委会", "近日", "发布会", "吸取", "重蹈", "覆辙", "派遣", "维和", "准入", "合营", "更上一层楼", "玩", "惠国牌", "露面", "议员们", "提问", "寻求", "朱锋", "十一月", "签署", "埃及", "致电", "黎", "撤军", "岗位", "头脑", "警觉", "大多数", "限于", "不是", "坐", "总装备部", "胡世祥", "副", "政委", "朱增泉", "总装", "22", "学者", "以为", "蒙混", "过关", "众议院", "在即", "神", "森西朗", "连任", "负面", "真意", "到底", "提", "搞好", "期待", "九月", "歌功颂德", "刻意", "继承者", "测算", "安徽", "铺开", "税改", "减幅", "50%", "从来", "否则", "难度", "务必", "养老", "保险费", "差额", "拨", "改为", "全额", "养老金", "发放", "魅力", "一九八八年", "赔款", "给付", "保险金", "三千一百亿", "纳", "野中广务", "森喜朗", "首相", "热切", "访日", "公明党", "干事长", "冬柴铁", "保守党", "野", "田毅", "21", "封杀", "张惠妹", "免费", "青年人", "被告人", "吴云瑞", "六月", "十二日", "合肥", "聚众", "围攻", "巧言令色", "掩饰", "局部", "必备", "挨打", "逼迫", "冲锋", "突出重围", "显然", "性能", "组合", "节约", "人力", "物力", "取代", "火车", "快", "凭", "车头", "带", "党支部", "自卫", "透过", "应对", "不当", "破坏性", "分工", "本报讯", "晚年", "体弱", "病", "地震", "灾害", "救灾", "外托", "善意", "内怀", "待机", "计", "心态", "不义", "记忆犹新", "70%", "支撑", "同处", "波折", "共处", "迟浩田", "泰方", "彼此", "友谊", "摩西", "带领", "论调", "一脉相承", "不言而喻", "意愿", "跳出", "圈外", "亲民党", "访俄", "伊万诺夫", "伯杰", "nmd", "用于", "流氓", "核威慑", "参院", "扬言", "否掉", "反盗版", "激励", "华南", "兼", "驳", "盗版", "无害", "余心", "伎俩", "日本人", "心理", "狂热", "表演", "欲", "接获", "保安局", "查问", "民间", "回", "团聚", "卡斯特罗", "古", "备忘录", "签字", "仪式", "新闻界", "吴基传", "率领", "巴西", "避重就轻", "失", "风度", "于世", "顺序", "在先", "在后", "阻止", "预想", "立意", "朝向", "词", "认定", "只字未提", "六分之一", "份量", "一百多", "帝国主义", "抹灭", "伤痕", "结下", "缘", "七十", "弹奏", "魔力", "音符", "百", "姓", "比起", "瞬间", "专业", "进", "说服", "海基会", "对方", "1895", "强迫", "清政府", "签订", "马关", "霸占", "同于", "党制", "某些", "贸易额", "1979", "0.76", "205", "年增长率", "高达", "36.1%", "预见", "大都", "入伍", "风浪", "名利", "遇到", "藤森", "秘鲁", "秘", "朝", "老一辈", "革命家", "亲手", "缔造", "培育", "情势", "显示", "推翻", "封函", "马丹", "少先队", "敬重", "少年", "金正日", "登上", "天安门", "城楼", "联想", "电脑", "立论", "不复", "祗是", "痴心妄想", "更替", "柳暗花明", "村", "契机", "查考", "说者", "本人", "捏造", "题", "定论", "明定", "归属", "稍", "常识", "荒谬", "正常化", "始作俑者", "扔进", "垃圾栈", "经叔平", "周铁农", "真知灼见", "品质", "差", "北方", "春小麦", "早籼稻", "小麦", "库存", "玉米", "播种", "区域化", "这么", "加工", "转化率", "总统府", "专用", "彭明敏", "磨去", "明独", "菱角", "暗独", "地点", "漳州", "福州", "一带", "福清", "长乐", "连江", "罗源", "闽江", "上游", "市区", "平静", "度", "招商月", "领会", "趋", "软硬", "兼施", "着意", "渲染", "一意孤行", "军控", "突破", "勇于", "任重道远", "会前", "外籍", "湖南省", "邮电", "查询", "张秀发", "出事", "岂", "单是", "接受者", "分", "级别", "轮训", "反导", "艰难", "实实在在", "整改", "黄菊", "李万燮", "耶路撒冷", "加速", "14", "巴", "华盛顿", "预料", "abm", "重开", "四川省", "劣势", "转化", "前脚", "刚", "后脚", "奔赴", "罗马", "支队", "场地", "器材", "教学", "加以", "单舰", "全训", "组委会", "宋健", "陈锦华", "罗豪才", "强有力", "【", "中新社", "八日", "】", "国家主席", "应约", "热线", "电话", "要员", "吊唁", "纷至沓来", "东京", "六日", "或许", "普通", "置之脑后", "小渊", "继任者", "失言", "台当局", "称为", "行吗", "晚间", "拒绝", "土地换", "242", "讲课", "参训", "月份", "议军会", "新建", "防空", "常规", "主导性", "兵器", "系统性", "放矢", "基石", "素养", "载人", "照料", "空间站", "循", "抵制", "副研究员", "王国贤", "求稳", "怕", "求", "五十", "撤回", "韩", "三万七千", "警告", "撕毁", "料到", "筹备", "如火如荼", "急", "转弯", "国庆日", "600", "韩国", "流域", "调度", "统筹兼顾", "汪恕诚", "碧", "刘坚", "汪纪戎", "挂钩", "麻烦", "奥秘", "相一致", "作过", "永远", "立于", "不败之地", "长治久安", "南北方", "北南方", "野战化", "机械化", "1877", "现金", "余额", "13075", "同比", "1%", "天津", "警备区", "遭敌", "自救", "幕", "譬如", "民用", "快捷", "输送", "师", "探讨", "博", "推", "反思", "220", "根植于", "经办", "一百零一万", "工伤", "打下", "青藏", "高原", "区域", "激光", "炮", "低空", "国家局", "认证", "咨询", "沙海", "藏身", "异常", "网民", "形容", "犹如", "现场", "依赖", "外部", "硝烟", "散去", "投身", "家园", "火热", "产值", "今", "道道", "封锁线", "11", "车辆", "到达", "2一", "块", "黑板", "挂图", "粉笔", "司训", "大队", "众所周知", "台岛", "动荡", "膨胀", "分化", "交叉", "渗透", "新兴", "有时", "宗", "要案", "数", "批示", "31", "案发", "陈建国", "抓获", "案犯", "落网", "谈话会", "扫黄打非", "攻坚战", "记", "重槌", "野蛮", "吓倒", "反侵略", "德", "npt", "审议会", "核扩散", "高雄港", "台中港", "布袋港", "三通", "互", "库昌", "夫人", "阿萨德", "接班人", "长子", "巴希尔", "1994", "车祸", "身亡", "眼下", "叙利亚", "真空", "叙", "有条不紊", "务实", "守信", "随", "金大中", "内阁", "经济部", "李宪章", "统一部", "朴在圭", "观光部", "朴智元", "存", "共荣", "一本正经", "难免", "上文", "软弱", "厚", "人伦", "教化", "移", "风俗", "潜移默化", "综述", "二十", "中通社", "钟敏", "高低", "取决于", "生产率", "平壤", "五点", "宣言", "李毅中", "占据", "石油", "石化", "孙运璇", "就读", "哈尔滨", "八十", "校庆", "返回", "山东省", "老家", "探亲", "接见", "斯洛文尼亚", "使馆", "华侨", "带头", "随笔", "杂志", "文学性", "文化界", "影响力", "商谈", "气候", "抗拒", "海湾", "阿拉伯", "援助", "危急", "关头", "抢", "挑", "重担", "任劳任怨", "精确", "制导", "带有", "导航", "克罗地亚", "制药", "机械", "旅游", "拉昌", "周边", "沟通", "讲坛", "马西雷", "演讲", "与否", "重申斯", "一点", "抗灾", "受制于", "不利", "下旬", "书", "152", "122", "例", "高级", "直白", "神灵", "清除", "垃圾", "旅整群", "立体", "抗击", "自觉性", "专题", "抓", "扎实", "正面", "中宣部", "书面", "斯", "大使馆", "到访", "自愿", "反偷", "渡", "航班", "边检", "耽误", "沈", "供述", "福安号", "运送", "偷渡", "丰厚", "小费", "封住", "沈林", "根", "明知", "欲罢不能", "动力", "智力", "口号", "放心", "请江", "官兵", "趋于", "多元化", "贯穿", "职业", "艾滋病", "性病", "肝炎", "传染病", "传播", "身心", "坚定不移", "反分裂", "之外", "内外", "发誓", "干下去", "任期", "无所作为", "晋安区", "劳务", "老伯", "儿子", "曹刚川", "伦敦", "剥削", "压迫", "人均", "不如", "误解", "初级", "一帆风顺", "自卫队", "理", "壁上观", "广告业", "自律", "流亡者", "记录", "强加于人", "会议室", "党建", "张掖", "有年", "创办", "石岗墩", "示范", "园区", "蔬菜", "大棚", "43", "热爱", "两口子", "心血", "席", "交谈", "老教师", "告别", "叮嘱", "保重", "身体", "提倡", "流派", "风格", "见解", "争鸣", "指针", "国庆", "新版", "辞海", "彩图", "普及本", "缩印本", "上市", "出版署", "版权司", "司长", "王化鹏", "形象", "比喻", "懂", "舍得", "花上", "几千", "买回", "肯", "花", "买下", "正版", "软件", "产权", "先决", "对策", "开放性", "雪", "送炭", "锦上添花", "不禁", "何来", "哈塔米", "维吾尔", "自治区", "乌鲁木齐", "喀什市", "朝韩", "启迪", "阿", "属于", "恢复性", "真诚", "外高加索", "和睦", "相处", "阿利耶夫", "阿塞拜疆", "继阿利耶夫", "热点", "永久", "人为", "拖后", "复杂化", "政治化", "客人", "有组织", "移民", "全球性", "牟取", "暴利", "贩卖", "不相上下", "蛇头", "人类学", "强势", "主导", "惯性式", "环节", "对象", "军地", "互补", "蔡家福", "强力", "欺骗", "奖学金", "毕业", "严肃性", "克服", "不正之风", "工商界", "耕地", "北南", "担心", "牵扯", "进去", "滋味", "历史性", "转折", "经受", "风暴", "贵国", "当日", "莫", "基里巴斯", "珍视", "直辖市", "亿多", "水价", "本色", "五千年", "灿烂", "亲和力", "僵局", "抱有", "转移", "征收", "城市化", "迁", "农入市", "约束", "道歉", "平息", "政界", "继承", "赵朴", "发扬光大", "代代相传", "战时", "里根", "民防局", "耗资", "42", "疏散", "超过", "一亿九千万", "百分之三点三", "百分之四点一", "九百", "一九八四年", "量", "三千一百", "毒贩", "交待", "保山", "客运站", "同伙", "接运", "送", "昆明", "交货", "自强", "殷切", "国统会", "一九九一年", "国统纲领", "革新", "热源", "雷达", "反射", "锻炼", "六百九十二亿", "三点一", "不大", "多半", "国统", "报导", "更换", "政客", "台北", "协会", "庆典", "主", "旋律", "情感", "集体主义", "境界", "集体", "闭关", "锁国", "用坚", "船", "利炮", "弱", "变为", "附庸", "优越", "公有制", "私有制", "陌生", "有识之士", "军火商", "怪", "做祟", "演习", "酞平洋", "一系列", "防务", "制造商", "联军", "赢家", "觉悟", "坚忍不拔", "军官", "学历", "通用", "依托", "颁布", "勃勃生机", "高校", "补入", "活力", "会计", "条例", "清查", "核实", "第三十一", "依次", "编定", "页数", "加具", "封面", "装订", "成册", "加盖", "公章", "注册", "会计师", "纠正", "长征", "十九", "发射", "成功率", "发布", "会计法", "保加利亚", "源远流长", "燃油", "下半月", "29", "非正式", "血浓于", "主角", "越南", "浮动", "以便", "市场化", "中旬", "政局", "侨胞", "德意志", "杰出", "真相", "化敌为友", "汉城", "警察厅", "涉嫌", "安保法", "追查", "罢手", "拯救", "天外", "大群", "天外天", "监视", "前哨", "决战", "前线", "9三", "专项", "娱乐", "行之有效", "有章可循", "失职", "渎职", "中纪委", "监察部", "腐朽", "没落", "愚昧", "领导权", "主动权", "九十", "分钟", "坦诚", "社柏林", "三十日", "谭宏伟", "中德", "扬巴", "股份", "巴斯夫", "出资", "工商", "施罗德", "诞辰", "79", "各民主", "团体", "主体", "法宝", "整体性", "新增", "前行", "列车", "添", "5233", "幕幕", "人间", "惨剧", "埋", "毛毛", "心底", "心头", "愈合", "创伤", "轻轻", "书页", "迎面", "映入", "眼帘", "字迹", "父亲", "九十五", "纪念日", "本省", "落", "实处", "陆军", "能量", "地盖", "房子", "盖", "堂皇", "汉堡", "市长", "奥尔特温", "伦德", "晚宴", "东海", "核潜艇", "现代级", "战舰", "封锁", "修订", "管理法", "最新", "财经", "棘手", "出口额", "648", "四分之一强", "鄂州", "军分区", "只好", "肥肉", "吐", "搁置", "占有", "校外", "公益性", "抓紧", "短短", "30", "江门", "爆炸", "死亡", "痛惜", "七月", "塔吉克", "首都", "杜尚别", "国峰会", "王岐山", "国投", "根深", "叶茂", "硕果累累", "谢长廷", "高雄", "厦门", "瑞士", "傅全有", "勉励", "再接再厉", "争创", "一流", "台阶", "火力战", "极致", "灭绝", "边缘", "赖以", "山水", "相连", "邻邦", "承前启后", "继往", "开来", "意大利", "开源", "污水", "再生", "城镇", "党中央", "城乡", "遗产", "弘扬", "相得益彰", "自检", "奔向", "互动", "侵蚀", "根基", "危及", "打胜", "手持式", "干扰仪", "自称", "150", "英里", "任", "阿卡耶夫", "吉中塔", "交界点", "吉尔吉斯斯坦", "吉同", "反恐怖主义", "渔业法", "捕捞", "限额", "土库曼斯坦", "长老", "敬奉", "尊贵", "礼遇", "面包", "盐", "卡里莫夫", "观察员", "四点", "●只", "名义", "生物", "医学", "退耕还湖", "滩", "还草", "蝗灾", "警示", "牺牲", "代价", "吵吵", "届时", "满", "党纲", "定名", "先锋队", "招摇", "撞骗", "声誉", "跑到", "捣乱", "46", "张东梁", "1990", "调入", "信阳市", "外贸局", "下属", "茧丝绸", "总经理", "保险业", "同步", "上半年", "审计署", "下达", "少征", "漏征", "税款", "补征", "入库", "李金华", "违规", "乌克兰", "乌", "亚美尼亚", "纳卡", "由来已久", "积怨", "11444.08", "支出", "13187.67", "105.9%", "104.6%", "李干元", "哈", "海上", "泅渡", "渡海", "油气", "勘探", "开采", "销售", "尼亚佐夫", "愉快", "答道", "最迟", "明年", "年初", "2005", "阿拉斯加", "枚", "格陵兰", "北部", "雷达站", "追踪器", "人造", "卫星", "亏损面", "线制", "跨", "渠道", "绿色", "星球", "杀人犯", "胡军", "伙同", "晚十", "残忍", "杀害", "尸体", "肢解", "法官", "检察官", "互相", "配合", "首访", "斡旋", "叛军", "恐怖", "伤透脑筋", "浩大", "声势", "特大", "查清", "查处", "责任人", "高雄市", "市议会", "反应热烈", "钱皮", "打私", "郭振干", "决算", "婚姻", "担负", "功能", "互补性", "龙永图", "乌兹别克", "先声", "土库曼", "销售者", "情节", "吊销", "营业", "执照", "处罚", "强制", "吃透", "用足", "用活", "功夫", "贺劲松", "一半", "军界", "三位一体", "不久", "诺贝尔", "奖", "得主", "联名", "浪费", "含量", "歧视", "条文", "笔意", "投向", "建", "2015", "增至", "750", "法国", "希拉克", "出任", "轮值", "宣称", "捷克", "晋级", "英语", "1991", "＋", "信号", "有意", "波罗的海", "入盟", "缓冲", "地带", "预警", "之下", "单纯", "概括", "马克思", "列宁主义", "出发", "断然", "青海", "驱使", "附加", "作法", "世行", "现行", "大渡河连", "忠实", "大凡", "磨炼", "困苦", "驻军法", "潮水", "般", "奔涌", "1946", "问世", "计算", "95%", "相联", "军民", "融合", "逆转", "触角", "伸向", "虚", "拟", "初现", "敌方", "来得及", "凝聚", "若干", "凡", "证券", "创业板", "作价", "入股", "发明者", "贡献者", "带入", "非专利", "折股", "李炳才", "访问团", "为时", "四十", "享", "自主权", "成败", "滞销", "销路", "朱总理", "欧委会", "刚才", "坦率", "富", "抨击", "等待", "恢复", "本着", "异", "负有", "加剧", "短缺", "细节", "结论", "转运", "转到", "大都市", "金", "马", "牵涉", "解开", "缠结", "失为", "开启", "钥匙", "新党", "红军", "师级", "指挥员", "担当", "海协会", "内战", "打完", "新民主主义", "主观", "大政", "一码事", "说到底", "开阔", "锐意", "正相反", "语文", "不但", "消失", "大肆鼓噪", "睁着", "眼睛", "瞎话", "无视", "中小", "兴趣", "卢森堡", "差异", "单极", "窗口", "李诗佳", "中南海", "东欧", "适用于", "波兰", "匈牙利", "周志怀", "祗求", "暂时", "基点", "施政", "得出", "考核", "诸如此类", "老挝", "促使", "戴维营", "全力以赴", "二十一", "来临", "全心", "全力", "错失良机", "向下", "沉沦", "旨", "吴官正", "即席", "分行业", "煤炭", "盈利", "负隅顽抗", "哀鸣", "呼多", "倒董", "不民主", "管治", "独裁", "统治", "长官", "明文", "互联网", "设", "网页", "水际", "滩头", "响起", "隆隆", "爆炸声", "锨起", "排排", "冲天", "水柱", "坦克", "突击群", "抢滩", "登陆", "威胁论", "分析家们", "走上", "绝路", "获准", "金仓", "土豆", "种子", "栽培", "朴素", "深厚", "地厅级", "705", "县处级", "7509", "264", "批次", "报名", "参选", "人数", "33600", "人次", "公安部", "拿出", "262", "105", "职位", "156", "科级", "试用", "合格", "免去", "裁判员", "选派", "体育", "治安", "足球", "八国", "年轻化", "根治", "责任感", "使命感", "时代感", "固然", "远来", "和尚", "念经", "自家", "念", "这时候", "难关", "文本", "核战争", "阴云", "消散", "殊", "零", "天地", "干旱", "收割", "67%", "机收", "夏粮", "减产", "农业界", "夏收", "包含", "定局", "秋熟", "作物", "丰收", "变得", "格外", "飞跃", "内在", "依然", "索研", "李佳路", "驶入", "记者们", "提及", "订货", "2%", "叶震", "谢尔盖耶夫", "政治部", "前天", "争议", "久", "打算", "峰会", "日美", "驻军", "选题", "实战", "投影仪", "终端", "敌情", "指挥车", "作业", "抬头", "看车", "接到", "火力", "实兵", "周天", "红", "寒", "人和", "伙", "安保", "绑上", "战车", "怀", "心事", "热和", "混业", "进而", "国王", "王后", "蓬勃", "战无不胜", "冲绳", "图", "敌意", "自知", "看重", "协议会", "单边", "养尊处优", "闲", "没事儿", "山上", "影儿", "说成", "静观", "弟子", "英雄", "纪念碑", "敬献", "游览", "故宫", "北海", "董建华", "抹煞", "造谣", "3%", "3463", "52", "私营", "涌现", "前后", "理直气壮", "拨开", "外表", "层层", "迷雾", "搁浅", "背后", "探", "朱亚衍", "告知", "另择", "宇宙", "对照", "反战", "打住", "回忆录", "广岛", "投", "原子弹", "指挥官", "看守", "人道", "人命", "灌", "食", "牛奶", "残酷", "迫害", "授意", "租借", "军舰", "购买", "得计", "到头来", "识破", "面目", "如众", "讨伐", "中止", "恶性", "旗", "出师", "均衡", "绕开", "加空", "g8", "峰", "派", "加拿大", "单方面", "崩溃", "沉默", "早到晚", "ngo", "横幅", "弗雷泽", "撰文", "揭露", "自私性", "短视性", "连锁", "危险性", "练习者", "宫城", "笃实", "嘉手纳", "雇用", "二千六百多", "嘉手纳町", "人祗", "七十六", "实", "悬案", "雅加达", "飘扬", "印尼", "国旗", "鲜艳", "红地毯", "停机坪", "铺", "贵宾室", "见", "消独", "回函", "应邀", "成行", "法令", "致函", "阻挠", "公文", "托词", "意图", "骗子", "开个", "骗术", "高明", "录像", "会道", "癫狂", "迹象", "0.33%", "90", "0.24%", "的话", "单刀直入", "疑问", "伸出", "一把", "之战", "旷日持久", "原子", "弹起", "加之", "戒心", "意欲", "顾虑重重", "盾牌", "司令部", "野战", "院长", "培训班", "司法", "根植", "举足轻重", "后期", "展望", "瓦希德", "钟", "去信", "特首", "艰苦卓绝", "数十亿", "挣脱", "殖民", "枷锁", "宪章", "留待", "不战而胜", "僵化", "苏联", "一成不变", "死路", "低潮", "高潮", "居于", "跨入", "真理", "新途", "基于", "构建", "信息权", "制海权", "制空权", "制天权", "接触性", "杀伤", "惨烈", "加码", "致使", "大于", "515", "亩", "租赁", "罗马尼亚", "一万四千", "主力", "赖斯", "丹戎", "那个", "前人", "脱愚", "脱贫", "普及", "崇尚", "科学化", "更为", "唯物主义", "原理", "应用于", "贯穿于", "驱动", "求真务实", "猛烈", "点名", "愤怒", "街头", "屡屡", "暴行", "名护市", "施瓦布", "营地", "普天间", "定为", "搬", "迁地", "家乡", "从此", "洗礼", "炮兵", "防空兵", "锨开", "崭新", "页", "展示", "迈进", "特", "本版", "稿件", "以飨读者", "手工", "机动", "寻机", "歼敌", "炸弹", "命", "精度", "威力", "编成", "连队", "对空", "反干扰", "反侦察", "担保", "白", "结出", "丰硕", "必不可少", "葛连成", "广东省", "挤垮", "外来者", "主管", "剥夺", "售票", "经营权", "出租", "变相", "约定俗成", "隐性", "壁垒", "油品", "矿石", "水泥", "木材", "冶炼", "物资", "运量", "停步", "因地制宜", "最为", "各司其职", "各负其责", "确有", "当事人", "救助", "白南舜", "关系史", "阿加特", "联合体", "初生", "子女", "居港权", "父母", "婴儿", "孤儿", "湖南", "有线", "黄河清", "台长", "气愤", "打伞", "无法无天", "言而无信", "摆事实", "利", "指挥部", "强度", "险度", "侦察兵", "比武", "搭桥", "扛运", "圆木", "藏匿", "山凹", "250", "独树一帜", "浪", "突然", "冒", "首府", "普里什蒂纳", "撤出", "贸易国", "朝日", "曼谷", "邦交", "社保", "挤占", "挪用", "阳东县", "社保局", "88", "城建", "地皮", "熊振南", "分期", "分批", "颁发", "涉外", "许可证", "沪", "深股市", "走牛", "值得", "记取", "弱国", "践踏", "冷淡", "为止", "梅香里", "射击", "受伤", "法务部", "1967", "1100", "2300", "1992", "770", "准", "下级", "来京", "宴请", "收受", "礼品", "不折不扣", "被害人", "法定", "代理人", "亲属", "讼诉", "提起", "附带", "诉讼", "核对", "笔录", "记载", "遗漏", "差错", "改正", "里约", "业已", "大势所趋", "黑", "七·三一", "显", "/", "凤生", "余克礼", "抓住", "课目", "环酞平洋", "是役", "看好", "非战", "操练", "事出有因", "索马里", "美国式", "鹰", "捕到", "猎物", "咬", "遍体鳞伤", "载体", "自治法", "语言", "文字", "制服", "征服", "地面", "酞空", "许惠佑", "战", "得以", "势将", "缺席", "盛典", "分辨率", "降水", "亲笔", "题名", "神威", "安装", "用户", "庞道沐", "副省长", "利弊", "未雨绸缪", "垂直", "储备粮", "国力", "社区", "凡是", "如实", "容许", "基本上", "沿袭", "军用", "桃园", "新竹", "嘉义", "公馆", "台南", "屏东", "花莲", "传销", "大多", "结合部", "屋内", "终将", "妥善", "海域", "巡防", "实则", "量身", "订制", "终究", "好恶", "阴影", "名单", "跨党派", "在位", "过境", "自鸣", "得意", "借", "中美洲", "动作", "着眼", "务求", "许岩胜", "周猛", "炮声", "厮杀", "应运", "应生", "和田", "4000", "三同", "修建", "防灾", "减灾", "汛期", "地质", "千家万户", "防治", "审判", "悠然", "三百", "命题", "所思", "范国祥", "生命权", "歼轰七型", "战轰机", "地貌", "全天候", "团里", "借机", "训练史", "海拔", "5500", "雪域", "组织团", "兵", "官兵们", "进攻", "营", "实弹", "工程师", "症结", "风沙酞", "风门", "堵住", "参观团", "梦", "暗示", "奇怪", "颇", "等于", "美国化", "经贸委", "忧", "农副产品", "饲养", "地域性", "束", "十一万", "酝酿", "长久", "超采", "觉得", "取之不竭", "误区", "打井", "取水", "河北省", "大名县", "水利局", "局长", "张峰", "浇地", "认", "省事", "看来", "收效", "除了", "狗尾续貂", "金钱", "创意", "新意", "边远", "实效性", "骂", "要胁", "忙", "迭", "消毒", "降温", "稳步", "辞退", "干好", "干坏", "样", "弊端", "新人", "适合", "风风雨雨", "战役", "声势浩大", "生动", "免受", "挑衅", "靖国神社", "陆军省", "海军省", "共管", "派兵", "禁忌", "北之丸", "公园", "武道馆", "战殁者", "追悼", "编辑", "外宣", "倾注", "领袖", "宗教界", "天主教", "爱国会", "主教团", "副团长", "傅铁山", "会长", "韩文藻", "主教", "波及", "输于", "可怕", "嘉木样", "澳方", "贸易部", "副秘书长", "库珀", "第", "残害", "生灵", "致死", "揭穿", "人群", "十几", "垮", "可是", "夜", "啊", "而今", "称羡", "长足", "容量", "读者", "阅读", "已成", "国际台", "显露", "特有", "保留", "阻拦", "留学", "可取", "35", "郭品", "医学院", "前身", "附属", "邵逸夫", "党政群", "够", "民主化", "坦承", "吕梁", "救济", "开仓", "借粮", "多渠道", "重灾区", "口粮", "旱灾", "代表处", "国台办", "报派", "合", "振奋", "进取", "扎扎实实", "点心思", "从严", "治党", "被迫", "肆意", "侵害", "纸", "韩美", "锁定", "不平等", "劲", "民主党", "趋同", "1960", "洛杉矶", "肯尼迪", "边疆", "感召", "精华", "展现", "多彩", "公众", "提醒", "同行们", "潜藏", "挖掘", "胡康生", "引渡", "引渡法", "出发点", "落脚点", "杜青林", "总的", "拍", "即合", "谋划", "信用证", "融资", "刑法", "第一百九十五", "诈骗罪", "界定", "激动", "被告席", "张建中", "律师", "受理", "国内外", "律师界", "名气", "刑诉法", "检查组", "办案", "形形色色", "难于", "大骂", "马虎", "指责", "丢人", "丢到", "下令", "死难", "库尔斯克", "乘员", "志哀", "冷静", "失事", "用事", "佛教", "爱好", "讲究", "贵", "众生", "反机动", "己方", "实验室", "预习", "诸", "军兵种", "条块", "富有", "台风", "台胞", "深表", "关切", "41", "中关村", "－－", "刘淇", "社", "独家", "实录", "工业用", "污", "废水", "排放", "异端邪说", "正统", "激起", "哈尔滨市", "进修", "监察", "恪尽职守", "敢于", "碰硬", "有效性", "广西", "银兴", "实业", "规划法", "惹", "塞族", "激化", "沈国放", "时有", "行政院长", "唐飞", "中正", "等候", "灾区", "阵前", "适宜", "赵启正", "缠足", "博士", "登记", "操纵", "违", "碰壁", "婉拒", "执意", "自取其辱", "立陶宛", "感召力", "鼓舞", "正确性", "道教", "伊斯兰教", "人物", "加州", "分校", "完美", "披露", "提拔", "六十", "弄", "门槛", "全军", "宽恕", "教导", "信徒", "隔阂", "仇恨", "大众", "日朝", "急欲", "右翼", "筹划", "航空母舰", "群", "定购", "最新型", "宙斯", "盾", "驱逐舰", "解除", "奠定", "作者", "走到", "二道河", "农场", "场部", "所在地", "走访", "场区", "幼儿园", "水域", "科考", "尼", "减债", "迎头", "浇", "盆", "冷水", "闵道长", "头", "戴", "深色", "道冠", "粗", "布道", "仙", "风道骨", "风采", "明报", "专讯", "金额", "八百亿", "远华", "走私案", "下月", "受审", "许某", "揭发", "涉案", "退还", "赃款", "须", "随传随到", "专案", "家属", "中下旬", "起诉", "使者", "抚慰者", "医治", "宽容", "功效", "下榻", "华尔道夫", "饭店", "门口", "华文", "此前", "参访团", "安南", "相辅相成", "丛生", "领袖们", "苦心孤诣", "呐喊", "无尽", "战火", "倡导", "仁慈", "博爱", "源泉", "军魂", "受邀", "传奇", "合适", "空位", "科学家", "澳大利亚", "参众", "丰富多彩", "品行", "品格", "修养", "外在", "姚志胜", "闻到", "风声", "年底", "携带", "巨款", "潜逃", "何处", "单极化", "纽约", "旅美", "放眼", "分设", "厅", "拉戈斯", "目前智", "智利", "智中", "拉美", "桥梁", "电影", "拘泥于", "想象力", "浪漫主义", "色彩", "徐匡迪", "沪台", "高科技", "东西", "卖给", "谢列兹尼奥夫", "斯特罗耶夫", "回访", "菲", "相望", "义乌", "警察", "死伤", "枪击案", "五千万", "调减", "幅度", "百分之三", "减到", "十六点五亿", "旱情", "露头", "日方", "参演者", "军级", "指挥所", "隔年", "参演", "利刃", "东北部", "西侧", "假设", "布思罗伊德", "不法", "温床", "妨害", "莫尔加特", "倒行逆施", "出自", "传达", "试验", "多重", "奥德松", "方便", "石河子", "中专", "跃入", "监理", "三峡", "聘请", "知名", "施工", "备受", "沈阳市", "163", "冰岛", "变迁", "同宗", "同源", "百花齐放", "百家争鸣", "翟伟", "学院", "秋季", "阿达姆库斯", "途经", "独立自主", "妨碍", "转机", "良性", "地盘", "抛", "主义", "交织", "一起", "更趋", "两三", "油价", "爬升", "理智", "研发", "烫手", "山芋", "留给", "约万诺维奇", "希腊", "瑞典", "所述", "可想而知", "西奥", "特多", "大小", "强弱", "戴相龙", "波幅", "酞大", "外币", "可能性", "素", "心脏", "夏威夷", "群岛", "中部", "朱琳", "兰茨贝吉斯", "格拉日", "娜", "兰茨贝格涅", "陛下", "1983", "sdi", "俗称", "mtcr", "买", "卖", "黑箱", "五角大楼", "63", "送上", "关岛", "轰炸机", "稍加", "换算", "飞至亚酞", "领空", "归来", "审慎", "选", "南南合作", "世世代代", "反倾销法", "措施法", "上报", "办公厅", "副主任", "温", "句", "古话", "平直", "准绳", "方圆", "规矩", "摆到", "白俄罗斯", "独联体", "吴仪", "敲", "炮制", "脚", "座谈", "凯洛", "爱", "专心", "致志", "根源", "登高望远", "审视", "常任", "理事国", "通货膨胀", "公益", "尊师", "重教", "风尚", "回忆", "70", "印象", "征战", "悉尼", "奥运会", "奥运", "军团", "不少于", "金牌", "司令", "吹鼓手", "封存", "立法会", "指引", "劳模", "老工人", "西哈努克", "辽宁省", "新近", "外埠", "机动车", "驾驶员", "违章", "吃", "定心丸", "合力", "长荣", "浓烈", "火药", "气息", "揭示", "刻", "温室", "花朵", "经不起", "风霜", "雨雪", "步骤", "开局", "坎坷", "阻挡", "合资", "浓厚", "出动", "装甲车", "直升飞机", "火炮", "镇压", "教会", "国情", "金永南", "戴秉国", "克里姆林宫", "柳德米拉", "增多", "无辜", "惨遭", "杀僇", "公职", "愿为", "商会", "制造业", "汤普森", "有助于", "含义", "决策者", "初衷", "保全", "面子", "检方", "被告", "妥协", "辩诉", "化学", "杀伤力", "战争狂们", "青睐", "顾", "安危", "物品", "起运", "装车", "卫生", "立刻", "毒物", "检测", "疫区", "样品", "防化学", "防化", "专业队", "地铁", "沙林", "毒气", "阵", "嚓嚓嚓", "噪声", "覆盖", "通话", "通信网", "第五十七", "款", "死刑", "无期", "终身", "法庭", "听取", "控辩", "行使", "辩护", "蜕变", "人生观", "倾斜", "德拉鲁阿", "中阿", "企业家", "午餐会", "耶尔科维奇", "转交", "伊泽特贝戈维奇", "致", "亲笔信", "哈斯特尔特", "洛斯阿拉莫斯", "欧洲裔", "安然无事", "联邦", "杜马", "复谈", "曾建徽", "之门", "于吉", "九十年代", "扭转", "先入", "副检察长", "赵登举", "反贪", "李文和", "早前", "关押", "二百七十八", "刑期", "故此", "好在", "硬汉", "清白", "联调局", "卑鄙", "许嘉璐", "李骥", "兼任", "京信", "董事长", "事实上", "污浊", "牺牲品", "李文和案", "告", "段落", "华裔", "有目共睹", "严重性", "远华案", "泉州", "莆田", "开庭", "动向", "王忠禹", "当务之急", "上面", "烟草", "专卖局", "横向", "联通", "平级", "平台", "实时", "直通车", "更正", "舰", "配备", "通讯", "起降", "考察船", "伴随", "放开", "非国有", "目击者", "蓝甫", "手铐", "脚镣", "看守所", "押", "旁听者", "杨", "黄", "杨进行", "例外", "宝", "误导", "纵深", "迂回", "全方位", "四面八方", "沉重", "单一", "特性", "偶发", "防御性", "或者说", "产地", "杂", "兼容", "高效率", "战力", "一回事", "银广夏", "沙", "吸纳", "数千", "五六千", "盲目", "软性", "阿富汗", "运到", "塔吉克斯坦", "内乱", "联成一片", "乌兹别克斯坦", "碱化", "放射性", "枯竭", "空气", "受阻", "林某", "名牌", "校长", "写信", "推荐", "京义", "铁路", "修复", "之内", "伸开", "臂", "拥抱", "春天", "创", "佳绩", "谱写", "壮丽", "篇章", "姬胜德", "部下", "杨改清", "大校", "走私罪", "审讯", "供出", "石兆彬", "升任", "副书记", "秘书", "题词", "平战", "民", "卓有", "对垒", "阵营", "候选人", "食品类", "49.3%", "6.8", "朝野", "传声筒", "有识", "之士", "在一起", "勘察", "庭", "审判长", "硕士", "学位", "中午", "休息", "公诉", "举证", "六点半", "准则", "底气", "邻国", "空余", "营院", "沿着", "俄国", "斯大林", "过早", "如期", "生机", "腾飞", "司马义·艾买提", "丁光训", "零零散散", "卡多佐", "恩格尔", "系数", "降至", "40%", "身为", "安利", "温安洛", "接任", "董事局", "合法", "柬", "欧元", "多少力", "理事", "暨", "黄埔", "同学", "信", "厦门市", "震动", "账户", "跟随", "幕僚", "经济界", "体育界", "缔结", "日韩", "重头戏", "瓦杰帕伊", "3648", "柔性", "旅", "同业", "信誉", "前沿", "排行", "彩电", "投资类", "超越", "消费类", "里程碑", "歼灭", "有生", "分散", "可见", "保存", "消灭", "重心", "位移", "房地产", "李高成", "浩然", "打动", "圈子", "封建", "中编", "各种各样", "国策", "国计", "民生", "严守", "中立", "编列", "两百八十四亿", "两千多万", "机密", "六十五亿六千多万", "百分之二十三点一", "外迁", "刑讯", "逼供", "打死", "三十多", "叶利钦", "东西方", "预测性", "拟于", "总揽", "有偿", "抛弃", "潘文凯", "黎可漂", "陈德良", "周永康", "造就", "贺电", "美洲", "中古", "孙亚夫", "保护性", "粗放型", "延安", "电信局", "战略区", "根据地", "通信站", "无线", "指挥网", "警报", "报知网", "税费", "工农", "麻原", "进修班", "聆听", "花费", "日元", "随行", "残疾人", "艺术团", "演员", "张学良", "老人", "舞蹈", "540", "多万", "九一年", "深度", "广度", "动脑筋", "下功夫", "与会", "教育者", "能动", "无可辩驳", "李肇星", "起伏", "屹立", "当作", "谋取", "落得", "堕落", "逃避", "疏于", "街道", "外出", "度假", "身边", "弱化", "朝着", "宋平", "李贵鲜", "张劲夫", "获奖", "证书", "榜样", "统筹", "党风", "铿锵有力", "豪迈", "辽阔", "苍穹", "回响", "激荡", "经营性", "许可", "非经营性", "备案", "在野党", "谬说", "行事", "阔步", "雄伟", "炮舰", "数以千计", "传教士", "天主教会", "封为", "圣人", "罗廷荫", "入教", "横加", "气焰", "翻开", "近代史", "依仗", "治外法权", "为非作歹", "罪行", "累累", "历历在目", "气冲霄汉", "怒吼", "心潮", "纵情", "欢呼", "长江", "奔流", "颗", "组网", "gps", "海陆空", "无线电", "特殊性", "发展史", "采购费", "大头", "640", "福清市", "龙", "高堂区", "神父", "一度", "捕", "殴打", "吐血", "合成", "一气", "治", "官", "失之于宽", "盛会", "奥林匹克", "界", "同志们", "朋友们", "善自处", "德国人", "理性", "哗众取宠", "做骚", "等到", "不可测", "变数", "特稿", "政经", "动荡不安", "连战", "访谈", "直选", "在野", "评比", "祸", "福", "哪里", "分阶段", "二○○五年", "二○○七年", "涉台", "总数", "1120", "677", "96%", "领到", "生活费", "大权", "大饼", "过江之鲫", "生意场", "突显", "名词", "劲样", "在乎", "瓜分", "危机感", "打通", "本领", "滞后", "评议", "测评", "评述", "施政者", "得失", "着眼于", "写进", "党章", "指南", "第十一", "讲座", "可喜", "突飞猛进", "健儿", "喜气洋洋", "欢庆", "51", "华诞", "金淑英", "安定", "用意", "强身", "扰乱", "痛骂", "滋事", "场合", "放过", "市政", "强行", "纠集", "变换", "弘法", "护法", "曝从", "小康", "醴陵", "农工", "反抗", "扑城", "暴动", "抽调", "周恩来", "陈毅", "缅甸", "耿飚", "缅", "调兵", "遣将", "隐含", "意", "上空", "战云", "密布", "留有", "回旋", "余地", "戈尔", "牌", "大选日", "47", "朝侨", "使节", "观看", "阅兵式", "游行", "人民军", "风貌", "莫桑比克", "明智", "识时务者", "俊杰", "赵明录", "形式多样", "5000", "化学战", "互用", "西南", "●沙", "劲松", "陈依文", "特约", "万元", "保管员", "战斗员", "主攻", "装甲", "分队", "压制", "损坏", "辆", "输送车", "从属", "被动式", "唱", "幕后戏", "机动式", "定点", "军装备", "挫败", "布特弗利卡", "赞", "1957", "地球", "奏响", "序曲", "干", "官僚主义", "康赛", "徐鹏航", "张建萍", "徐家", "多样", "十六日", "转回", "皇宫", "皇", "明仁", "午宴", "招待", "日圆", "隔世", "五·二○", "归根结底", "追随", "举动", "死心塌地", "地步", "大伤脑筋", "快刀斩乱麻", "手腕", "美联储", "格林斯潘", "广", "秉承", "遗志", "隆重", "先驱们", "坚实", "十一日", "卲灵", "起程", "亚", "便利", "斗智", "斗勇", "场景", "传输", "观礼台", "屏幕", "练兵", "九时", "整燕山", "裂空", "乐章", "东北", "野林深处", "集结", "坪车", "配电", "错落", "排开", "百分之百", "流动", "汲取", "伋取", "不幸", "隔几", "规格", "大范围", "创举", "归还", "掩盖", "世代", "起立", "曲", "琴弦", "细调", "韵致", "尽出", "尽显", "气派", "着名", "教育家", "吴玉章", "功绩", "华北", "南水北调", "用水", "据知", "天皇", "夫妇", "撒切尔", "四分之一", "想到", "读", 