["the", "present", "food", "surplus", "can", "specifically", "serve", "purpose", "of", "helping", "western", "china", "restore", "its", "woodlands", "grasslands", "and", "beauty", "landscapes", ".", "establishment", "design", "projects", "must", "be", "fully", "debated", "repeated", "comparisons", "made", "in", "order", "to", "make", "project", "stand", "test", "time", "establish", "modernized", "meteorological", "hydrological", "communications", "facilities", "strengthen", "analysis", "research", "rainfall", "water", "conditions", "improve", "accuracy", "forecasting", "following", "reversion", "hong", "kong", "taiwan", "motherland", "issue", "settling", "problem", "is", "conspicuously", "facing", "entire", "chinese", "people", "just", "like", "before", "hundreds", "villagers", "gathered", "at", "square", "front", "ancestral", "hall", "chung", "family", "have", "mass", "greetings", "master", "house", "69-year-old", "chi-chien", "a", "retired", "public", "servant", "he", "has", "three", "sons", "one", "daughter", "grandsons", "lam", "tsuen", "enjoyed", "long", "history", "ancestors", "relocated", "here", "late", "years", "song", "dynasty", "which", "was", "700", "ago", "acting", "russian", "prime", "minister", "putin", "pointed", "out", "recent", "federation", "security", "council", "meeting", "that", "new", "military", "doctrine", "\"", "reply", "nato", "respected", "by", "others", "it", "essential", "maintain", "nuclear", "potential", "regard", "weapons", "as", "political", "instruments", "for", "curbing", "enemy", "experts", "point", "unless", "authorities", "send", "their", "armed", "forces", "hardly", "imaginable", "victory", "could", "won", "chechen", "war", "hence", "were", "only", "used", "deal", "with", "external", "aggression", "no", "longer", "suits", "today", "'s", "reality", "bank", "should", "announcement", "on", "issuing", "denomination", "major", "features", "corrected", "renminbi", "article", "23", "are", "circulation", "flawed", "or", "stained", "recovered", "destroyed", "wang", "guangya", "reiterated", "government", "will", "resolutely", "defend", "sovereignty", "territorial", "integrity", "national", "dignity", "this", "year", "fireworks", "show", "featuring", "large", "number", "series", "varieties", "more", "than", "200", "16", "mccain", "been", "congressman", "many", "vietnam", "spent", "five", "half", "prisoner", "addition", "economy", "growing", "force", "reckoned", "global", "another", "area", "attracted", "much", "attention", "view", "failure", "minister-level", "wto", "seattle", "participants", "wondered", "when", "round", "multilateral", "trade", "talks", "launched", "same", "representatives", "developing", "countries", "expressed", "great", "concern", "widening", "gap", "between", "rich", "poor", "electronic", "age", "south", "africa", "president", "mbeki", "said", "information", "revolution", "brought", "internet", "further", "widened", "developed", "hard-working", "brave", "clever", "wise", "surely", "solve", "own", "affairs", "finally", "realize", "complete", "reunification", "some", "even", "believe", "united", "states", "asked", "since", "refused", "heed", "advice", "initially", "had", "mess", "things", "main", "shipping", "companies", "apparently", "completed", "struggle", "berths", "associated", "preparatory", "work", "prior", "opening", "direct", "sea", "routes", "chairman", "lee", "also", "all", "chance", "watch", "play", "see", "what", "modern", "mang", "looks", "wealth", "belongs", "resources", "belong", "british", "patents", "britain", "after", "lights", "switched", "off", "jeep", "small", "sandbag", "quietly", "waiting", "spot", "not", "far", "from", "launching", "tower", "i", "wanted", "shenzhou", "soar", "into", "heaven", "nearby", "..", "triumph", "talk", "about", "now", "pointing", "yongzhi", "qian", "xuesen", "chief", "designer", ":", "young", "man", "opinion", "correct", "do", "says", "!", "turned", "rocket", "range", "lengthened", "propellant", "removed", "missiles", "hit", "target", "day", "flew", "launch", "site", "immediately", "convened", "technical", "discussion", "whether", "open", "up", "craft", "carry", "crash", "repairs", "looked", "toward", ";", "tip", "spacecraft", "atop", "glinted", "dark", "desert", "moved", "away", "commander", "liu", "full", "emotion", "talked", "space", "city", "gobi", "180,000", "xinjiang", "poplars", "vitality", "two", "rest", "days", "week", "quietest", "mingshan", "brings", "flowers", "stands", "alone", "his", "wife", "memorial", "fulfill", "task", "assigned", "me", "leadership", "but", "ensure", "exceeds", "expectations", "science", "technology", "publishers", "borne", "dual", "pressures", "magazines", "an", "excessive", "emphasis", "foreign", "appraisal", "systems", "means", "period", "15", "articles", "published", "scientific", "periodicals", "domestically", "fell", "relatively", "26.2", "percent", "overemphasis", "publishing", "abroad", "divergent", "objective", "advantageous", "development", "journals", "course", "interventions", "created", "method", "without", "engagement", "stability", "economic", "growth", "social", "depend", "very", "extent", "production", "dissemination", "application", "israel", "began", "air", "raids", "palestine", "strong", "response", "expressing", "indignation", "over", "arrogant", "act", "ignoring", "regional", "peace", "process", "according", "relevant", "provisions", "respects", "enjoy", "differentials", "favored", "treatment", "different", "ecologically", "fragile", "areas", "speed", "agricultural", "water-efficient", "dry", "crops", "help", "preserve", "ecological", "environment", "meanwhile", "we", "tighten", "management", "various", "trades", "guidelines", "setting", "governing", "market", "standards", "result", "demonstrated", "heightened", "conflict", "ways", "they", "handled", "third", "necessary", "sell", "domestic", "route", "rights", "auction", "encourage", "competition", "remove", "monopoly", "privileges", "caac-affiliated", "enterprises", "steady", "transition", "macao", "smooth", "handover", "power", "successful", "practice", "country", "concept", "return", "relationship", "msar", "region", "become", "special", "component", "part", "cross-strait", "last", "port", "15.89", "million", "containers", "figure", "lifted", "status", "second", "largest", "container", "li", "peng", "guangdong", "achieved", "success", "hope", "you", "continue", "hard", "still", "better", "mainly", "owe", "these", "technological", "achievements", "our", "adherence", "party", "policies", "respect", "knowledge", "talent", "though", "she", "suffered", "kinds", "hardships", "life", "never", "changed", "her", "faith", "continued", "love", "support", "army", "society", "lived", "am", "sincerely", "grateful", "renmin", "ribao", "12", "february", "commentator", "entitled", "members", "themselves", "give", "education", "undertakings", "starting", "spring", "term", "begins", "middle", "schools", "primary", "abolish", "students", "'", "score", "rankings", "words", "reflect", "paid", "opinions", "role", "both", "markets", "posted", "average", "gain", "nine", "close", "total", "volume", "transaction", "almost", "touching", "50", "billion", "[", "shares", "]", "funds", "raised", "through", "stock", "grew", "5", "yuan", "1992", "130", "1997", "150", "1999", "securities", "industry", "measures", "announced", "csrc", "central", "conducive", "stimulating", "favorable", "attracting", "capital", "tremendous", "other", "cheap", "labor", "court", "tried", "case", "sentenced", "dai", "mingyi", "six-year", "imprisonment", "charge", "engaging", "illegal", "business", "confiscated", "property", "10,000", "53h2-type", "guided", "missile", "escort", "ships", "equipped", "defenses", "capability", "system", "so-called", "sino-russian", "joint", "opposition", "arms", "race", "outer", "zhu", "bangzao", "clearly", "inaccurate", "indicated", "tang", "visit", "iran", "positive", "contribution", "friendly", "cooperative", "relations", "network", "important", "factors", "promoting", "sustained", "particular", "importance", "advantages", "attract", "first", "comparatively", "recently", "clinton", "secretary", "state", "madeleine", "albright", "respectively", "issued", "statement", "stressing", "us", "eventually", "veto", "joining", "expanding", "world", "significance", "spurring", "editor", "note", "dawn", "millennium", "governments", "drawing", "blueprints", "century", "briefings", "beijing", "cracked", "526", "cases", "drug-trafficking", "arrested", "drug-traffickers", "seized", "138,000", "grams", "narcotics", "host", "facts", "proved", "greater", "dependence", "higher", "incidence", "computer", "crime", "becomes", "networks", "rapidly", "rather", "few", "websites", "lack", "consciousness", "organizations", "becoming", "increasingly", "dependent", "there", "extremely", "grave", "consequences", "hackers", "succeed", "assaults", "conscientiously", "supervision", "control", "quality", "export", "import", "products", "earnestly", "search", "effective", "methods", "wen", "jiabao", "speaks", "ctrl", "financial", "cmtte", "enlarged", "mtg", "feb", "urging", "leading", "cadres", "depts", "uncorrupt", "disciplined", "cpc", "committee", "instructions", "stresses", "consolidating", "enlarging", "fruits", "thoroughly", "consider", "problems", "affecting", "reform", "departments", "need", "resolved", "report", "xu", "zhigong", "described", "how", "mind", "learn", "experience", "studying", "disseminating", "deng", "xiaoping", "theory", "reforms", "intensifying", "situations", "emerging", "constantly", "therefore", "faced", "heavy", "tasks", "fee", "fine", "collecting", "comprehensively", "separation", "revenue", "expenditure", "21", "enforcement", "authority", "administrative", "punishment", "appeal", "shall", "accordance", "regulations", "if", "rely", "solely", "imported", "technologies", "definitely", "lagging", "behind", "any", "company", "key", "competitor", "?", "meet", "strategy", "ministry", "plans", "build", "eight", "transportation", "lines", "mao", "zedong", "jiang", "zemin", "ideological", "&", "edited", "propaganda", "department", "recently.", "cites", "book", "gist", "does", "comment", "resignation", "iraqi-based", "international", "protest", "un", "sanctions", "against", "iraq", "urges", "member", "adopt", "constructive", "responsible", "attitude", "create", "improvement", "humanitarian", "situation", "eight-point", "proposition", "put", "forward", "1995", "advancing", "reunifying", "peaceful", "rongji", "emphatically", "clean", "honest", "administration", "minimum", "requirement", "such", "delegation", "led", "lilan", "arrived", "zagreb", "afternoon", "attend", "mesic", "inauguration", "18", "reportedly", "aforementioned", "background", "news", "spread", "yesterday", "cheung", "holdings", "hutchison", "whampoa", "pacific", "cent", "cyber", "planned", "buy", "telecom", "training", "strongly", "opposed", "proposed", "quite", "thought", "sheer", "nonsense", "train", "way", "current", "contradictions", "structure", "summed", "brief", "policy-related", "suggestions", "besides", "residents", "changing", "passive", "depositors", "active", "investors", "lacks", "coordinated", "rules", "short", "shortage", "goods", "supply", "functions", "being", "place", "perhaps", "core", "numerous", "structural", "most", "goal", "making", "adjustment", "bring", "back", "normal", "orbit", "quickly", "possible", "local", "powers", "office", "reasonably", "differentiated", "so", "intervene", "operations", "mechanism", "moreover", "instituted", "land", "value-added", "taxes", "regulatory", "investment", "fixed", "assets", "reining", "overheating", "tax", "regulation", "authoritative", "figures", "although", "policy", "carried", "timely", "fashion", "keep", "stable", "burden", "secondary", "school", "chronic", "obstacle", "teenagers", "healthy", "whole", "efforts", "feasible", "strive", "practical", "results", "entrance", "examination", "promptly", "requirements", "conclusion", "sino-us", "bilateral", "agreement", "negotiations", "accelerated", "noticeably", "vice", "premier", "always", "sensitive", "exchange", "views", "morning", "held", "shi", "guangsheng", "cooperation", "join", "needs", "hold", "eu", "mexico", "enormously", "increase", "amount", "introduced", "hopefully", "1998", "$", "45", "100", "2005", "circular", "personnel", "levels", "subordinate", "provide", "good-quality", "service", "graduates", "session", "ninth", "npc", "chunyun", "delivered", "standing", "while", "presided", "industrious", "committees", "rally", "fighting", "capacity", "noted", "arduousness", "doing", "well", "customs", "teng-hui", "two-state", "strengthened", "leaders", "earnest", "early", "move", "enabled", "manufacturing", "institutes", "directly", "participate", "thus", "having", "helped", "expand", "4", "comrades", "former", "residences", "places", "normally", "commemorative", "sites", "authorization", "discussed", "paper", "refer", "who", "positions", "provincial-ministerial", "level", "death", "preface", "points", "resolving", "realizing", "fundamental", "interests", "nation", "consistent", "beginning", "end", "upholding", "one-china", "principle", "opposing", "attempts", "separate", "repeatedly", "appealed", "conducting", "negotiation", "equal", "footing", "basis", "future", "namely", "heading", "towards", "mainland", "absolutely", "separated", "faithfully", "abide", "communiques", "noes", "commitment", "white", "may", "apply", "looser", "form", "under", "jurisdiction", "guangzhou", "nanhai", "fleet", "su-27", "unit", "stationed", "maomin", "assume", "responsibility", "jinan", "took", "rare", "action", "dispatched", "reorganized", "division", "cross-sea", "surprise", "attack", "exercise", "general", "witnessed", "scene", "praised", "pilots", "saying", "trained", "heroic", "mighty", "highly", "competent", "ones", "learned", "mastered", "excellent", "flexible", "variable", "tactics", "law", "defeating", "winning", "eve", "10th", "writer", "alarmed", "side", "wants", "stress", "played", "nations", "cannot", "replaced", "strengthening", "sino-turkish", "conforms", "peoples", "beneficial", "maintaining", "17", "yang", "jiechi", "visiting", "deputy", "strobe", "talbott", "strategic", "consultations", "release", "solution", "earlier", "date", "proven", "totally", "hopes", "honorable", "tradition", "patriotism", "police", "southeast", "asian", "organs", "extradited", "zhang", "changli", "henan", "province", "remarkable", "using", "readjusting", "affirmed", "generally", "felt", "pla", "study", "high-tech", "enhance", "ability", "commanding", "nothing", "college", "professors", "specially", "come", "equipment", "specialists", "ask", "assistance", "tackling", "difficult", "operation", "win", "take", "risks", "endure", "setbacks", "failures", "underwater", "successes", "drills", "organized", "including", "mine-laying", "anti-submarine", "spokesman", "22", "stated", "explicit", "terms", "intention", "g-8", "summit", "related", "activities", "procurement", "animal", "abolished", "1985", "basic", "resource", "allocation", "gradually", "chicken", "meat", "output", "accounts", "yet", "milk", "accepted", "middle-aged", "older", "replenisher", "calcium", "comprises", "consumer", "officials", "however", "distorted", "threatening", "use", "deliberate", "attempt", "confuse", "because", "undermined", "precondition", "communism", "phase", "construct", "socialism", "characteristics", "rate", "obliged", "trend", "dollar", "determined", "balance", "payments", "free", "convertibility", "represents", "direction", "twists", "turns", "cross-straits", "past", "eloquently", "demonstrate", "prescience", "grasp", "shown", "proposal", "issues", "negotiable", "turn", "sense", "shoulders", "march", "imperative", "urgent", "protect", "forest", "natural", "impact", "income", "sources", "job", "opportunities", "peasants", "small-scale", "producers", "avoid", "formulated", "set", "risk", "prevention", "mechanisms", "include", "fields", "services", "covert", "secessionist", "independence", "advocates", "increasing", "overt", "rampant", "worrisome", "fact", "certain", "brazenly", "gone", "step", "data", "cited", "comes", "compilation", "costs", "returns", "except", "where", "otherwise", "per", "kg", "grain", "accurately", "real", "trends", "change", "comparing", "percentage", "increases", "tax-inclusive", "cost", "selling", "price", "latter", "1.15", "during", "13", "1965", "1978", "rose", "1.19", "3", "fertilizer", "low", "accounting", "8", "whereas", "proportion", "19", "stays", "unchanged", "several", "instead", "falling", "common", "wish", "compatriots", "lie", "spelling", "serious", "prudent", "taking", "account", "reason", "postponed", "indefinitely", "indefinite", "rejection", "lead", "convocation", "sessions", "reporter", "interviews", "deputies", "cppcc", "topic", "debt-equity", "swap", "stipulation", "acquired", "state-owned", "medium-sized", "canceled", "restrictions", "operating", "branches", "foreign-funded", "banks", "scale", "1", "october", "supplying", "once", "private", "tours", "denghui", "think", "matter", "criminals", "condemned", "contrary", "wishes", "interest", "enjoys", "popular", "crossroad", "choice", "moving", "guiding", "attach", "legislation", "legal", "ensuring", "impartiality", "drafting", "laws", "improved", "unable", "tests", "wavered", "ideals", "values", "pledged", "accord", "completely", "break", "falungong", "position", "hc", "---", "luo", "gan", "building", "stronger", "judicial", "contingents", "safeguard", "natl", "teleconf", "grasssroots", "bj", "25", "happy", "urban", "construction", "changes", "material", "cultural", "shenzhen", "dragged", "remained", "unresolved", "precisely", "intervention", "24", "spoke", "zhangjiagang", "advocated", "chinas", "fallacies", "openly", "splitting", "stressed", "again", "industries", "develop", "talented", "treasury", "bonds", "two-year", "three-year", "five-year", "2", "sale", "begin", "2000", "20", "april", "explanation", "boosts", "usability", "safeguarding", "unification", "attendees", "profound", "condolences", "hou", "jie", "passed", "seventh", "secondly", "decision", "fourth", "plenary", "15th", "unified", "thinking", "vanguards", "pillar", "benefit", "participating", "preserving", "legitimate", "enhancing", "organically", "integrate", "socialist", "setup", "all-round", "considerations", "reorganization", "rational", "powerful", "consortia", "technique", "fund", "controls", "considered", "high", "begun", "activism", "dynamic", "84", "benefited", "hoped", "gave", "evaluation", "duplicate", "done", "mobilizing", "masses", "initiative", "creativity", "grassroots", "democracy", "territory", "blair", "share", "asia-pacific", "attended", "forum", "contents", "draft", "ahead", "group", "deliberations", "agenda", "matters", "cooperating", "commissioner", "human", "eighth", "seminar", "1-3", "economist", "academy", "sciences", "revealed", "gdp", "7", "considering", "expected", "exports", "probably", "approach", "10", "pleased", "partnership", "sound", "momentum", "moves", "statistics", "514,200", "married", "women", "childbearing", "tibet", "36.29", "whom", "children", "every", "passing", "lags", "geographic", "distribution", "population", "eastern", "regions", "approximately", "40", "60", "large-scale", "blame", "influences", "mobilize", "families", "together", "achieve", "tangible", "philosophy", "systematized", "theorized", "outlook", "methodology", "along", "regarded", "wisdom", "highest", "engels", "highland", "theoretical", "single", "moment", "1.2", "5,000-year-long", "civilization", "amendments", "congress", "outcome", "integration", "marxist", "specific", "exactly", "viewpoint", "obviously", "similarities", "differences", "qichen", "actions", "rule", "exclusive", "model", "exist", "mar", "(", "xinhua", ")", "--", "tian", "fengshan", "heilongjiang", "governor", "59", "old", "appointed", "born", "zhaoyuan", "county", "july", "1961", "joined", "1970", "tier", "1960s", "involving", "factory", "relocation", "something", "entirely", "angle", "pattern", "big", "breakthrough", "organization", "reaction", "blind", "optimism", "belief", "profit", "whatever", "particularly", "good", "naturally", "troops", "fatal", "weakness", "too", "subject", "ministers", "exchanged", "statistical", "violent", "scenes", "each", "hour", "tv", "programs", "youngsters", "safely", "healthily", "grow", "indexes", "judging", "feeling", "employers", "wonder", "algerian", "uttered", "line", "defense", "unequal", "argument", "above", "dish", "value", "progress", "cause", "fuel", "formally", "implementation", "then", "cars", "get", "greatest", "profits", "doubt", "buffet", "traditional", "car", "producing", "medium-class", "bill", "jesse", "helms", "senate", "senator", "robert", "torricelli", "chen", "xitong", "lunch", "includes", "dishes", "soup", "dinner", "abundant", "four", "1.3", "oppose", "idea", "unsurpassable", "island", "follow", "ch", "'en", "shui-pien", "scope", "influence", "limited", "dpp", "convinced", "least", "connotations", "produced", "closely", "connected", "contention", "merely", "element", "virtual", "right", "unclear", "boundaries", "hidden", "nature", "complexity", "sovereign", "would", "strictly", "adhere", "principles", "forth", "documents", "regular", "meetings", "high-level", "critical", "deepening", "russia", "zengpei", "replied", "calmly", "ad", "hoc", "discuss", "speech", "representative", "broad", "style", "consolidated", "able", "accelerate", "modernization", "drive", "west", "acknowledged", "ties", "hard-earned", "parties", "previous", "decades", "reports", "section", "longest", "compared", "self-service", "dining", "room", "politburo", "changchun", "select", "dine", "revised", "constitution", "submitted", "deliberation", "solidifying", "protecting", "sacred", "missions", "entrusted", "promote", "continuous", "ruihuan", "examined", "approved", "ye", "xuanping", "grand", "overall", "win-win", "steps", "fulfilled", "schedule", "preset", "sent", "delegations", "received", "groups", "seven", "historical", "experiences", "secured", "fight", "based", "dong", "shilin", "zhejiang", "university", "working", "staff", "them", "lodging", "careful", "positively", "spoken", "proposals", "sternly", "refuted", "attempting", "divide", "arrangements", "six", "aspects", "comprehensive", "efficiency", "democratic", "standardized", "orderly", "truly", "exercising", "wake", "principal", "mission", "rural", "attributable", "guidance", "firm", "third-generation", "handan", "deeply", "feel", "depart", "sides", "across", "strait", "conduct", "dialogue", "final", "pressing", "aspiration", "demand", "firmly", "compete", "please", "your", "rash", "my", "fellow", "townsman", "dared", "offend", "improving", "prove", "decision-making", "undoubtedly", "empirical", "interpretation", "resolve", "declared", "showing", "believed", "threat", "steadily", "appear", "cai", "jiming", "suggested", "extra-budgetary", "budgets", "aired", "ever", "extended", "cordial", "regards", "best", "certainly", "realized", "rapid", "fujian", "20-odd", "earthshaking", "taken", "appearances", "aggregate", "quantity", "continuously", "wannian", "bringing", "sincerity", "buhe", "actively", "systematic", "systematically", "implement", "depends", "hainan", "treasure", "ecology", "unique", "carefully", "speeding", "infrastructure", "priority", "connection", "cadre", "cohesion", "combat", "strength", "exert", "utmost", "involves", "targets", "wu", "jichuan", "joins", "zeng", "peiyan", "asset", "investments", "slowed", "down", "constrained", "consumption", "constraining", "sphere", "long-term", "arduous", "entails", "generations", "xiang", "huaicheng", "amounts", "1.0434", "trillion", "7.8", "actual", "content", "on-going", "budget", "budgetary", "categories", "compiling", "departmental", "stationery", "impractical", "compulsory", "firms", "hand", "encrypted", "keys", "reasons", "aroused", "resentment", "hu", "jintao", "wei", "jianxing", "lanqing", "execution", "sheng", "huaren", "execute", "enterprise", "mergers", "bankruptcies", "intensified", "debt-to-equity", "swaps", "transformation", "prospects", "predicted", "reach", "6", "2010", "productive", "understood", "plan", "soon", "expound", "sellers", "pressure", "yingming", "educational", "era", "determines", "rise", "fall", "original", "capitalist", "lifestyle", "remain", "framework", "usual", "alleviated", "strain", "periods", "admitting", "inland", "tendency", "deflation", "did", "78", "large-", "medium-scale", "ongoing", "sped", "kick-in", "30", "aiding", "perseverance", "laizhu", "cruise", "capable", "hitting", "desk", "outside", "expenditures", "exceeded", "leaving", "deficit", "179.7", "600", "allowed", "combined", "accounted", "13.9", "gross", "product", "let", "happen", "duty-bound", "shanlin", "jointly", "resolution", "prc", "micro-basis", "competitiveness", "readjustment", "ching-hui", "corruption", "adopted", "forms", "friendship", "parliaments", "head", "kang-min", "chunlin", "economists", "proactive", "fiscal", "everything", "relies", "serving", "wholeheartedly", "reconstructing", "dilapidated", "one-story", "housing", "qiangzi", "river", "rebuilding", "heping", "road", "immense", "mutual", "understanding", "consensus", "question", "asia", "believes", "india", "seriously", "no.", "1172", "boost", "returning", "cultivated", "forestry", "reinforce", "environmental", "protection", "bid", "northwest", "beautiful", "scenery", "xuchu", "gong", "deshun", "shan", "lun", "youde", "shaanxi", "committing", "itself", "realization", "cao", "bochun", "2580", "0130", "4783", "clear", "implemented", "formidable", "anti-corruption", "depths", "absolute", "upheld", "politically", "advanced", "ideologically", "morally", "pure", "visits", "inspections", "pay", "promotive", "expounded", "stance", "assessment", "patriot", "provided", "valuable", "ports", "airports", "saudi", "arabia", "confidence", "attributed", "propagandists", "employed", "included", "personages", "circles", "dissatisfaction", "domineering", "diversification", "components", "organizational", "hiring", "simply", "ordering", "plots", "stop", "felling", "trees", "readjust", "industrial", "bases", "liaoning", "bankruptcy", "merger", "promises", "entering", "lower", "tariffs", "guide", "agriculture", "survival", "times", "nationwide", "observed", "walks", "unity", "call", "especially", "abulahat", "splittist", "existed", "likely", "nationalities", "welcome", "provinces", "municipalities", "hand-in-hand", "bound", "living", "consolidate", "carrying", "opportunity", "in-depth", "complicated", "incomes", "increased", "reaching", "go", "besieged", "demonstrators", "sar", "those", "formulate", "interfere", "interfering", "raising", "disclose", "caused", "cycle", "theme", "scaling", "heights", "ardent", "shared", "why", "fallen", "expenses", "risen", "sharply", "running", "handful", "splittists", "affect", "nor", "represent", "majority", "concentrate", "spiritual", "talking", "turning", "conference", "want", "reduce", "unnecessary", "mean", "schoolwork", "jia", "qinglin", "questions", "helps", "narrow", "economies", "harmonize", "equilibrium", "sustainable", "impacted", "owing", "internationally", "fairly", "tariff", "rates", "concerned", "given", "speeches", "document", "evoked", "repercussions", "universal", "community", "legislative", "prevent", "protectionism", "bearing", "announce", "bills", "newspapers", "solicit", "sonar", "serviceman", "habit", "records", "hears", "hiding", "voyages", "concealment", "submarines", "skills", "conquering", "masterly", "civil", "criminal", "authorized", "smaller", "perfect", "takes", "shape", "makes", "stipulations", "procedures", "proposing", "deliberating", "putting", "vote", "promulgating", "interpretations", "amended", "perfecting", "unadapted", "unaccustomed", "requires", "behavior", "socialization", "logistics", "items", "promoted", "preparations", "kicking", "contributions", "focus", "cater", "fail", "strict", "demands", "resist", "grasping", "centered", "finances", "rectify", "augment", "media", "correctly", "strategies", "commented", "favorably", "personally", "independent", "managing", "denying", "chinese-invested", "overseas", "businesses", "scales", "below", "focal", "consistently", "danian", "association", "panel", "generation", "profoundly", "steel", "imminent", "brilliance", "forged", "high-quality", "proceeded", "smoothly", "scheduled", "attendance", "heated", "atmosphere", "discussions", "revise", "divided", "japan", "whereby", "perfected", "liberation", "shanxi", "base", "energy", "chemical", "energetically", "supported", "tenth", "poverty", "relief", "unremittingly", "seated", "rostrum", "investigation", "wrongly-charged", "throughout", "effectively", "checked", "prevented", "intensify", "subsequent", "live-broadcast", "hearings", "eyes", "inside", "story", "home", "settle", "rid", "interference", "properly", "preparation", "lu", "tsung-lin", "encounter", "employment", "entry", "writing", "motions", "farreaching", "became", "less", "3.8", "reforming", "freeing", "predicaments", "existing", "difficulties", "appropriately", "money", "institutions", "supporting", "doubly", "feels", "reviewing", "globalization", "accelerating", "prominent", "continual", "conceptual", "renovation", "exchanges", "daily", "notions", "getting", "markedly", "feature", "one-dimensional", "allowance", "anyone", "waits", "whenever", "adhered", "successfully", "suffer", "subcommittee", "handling", "examine", "deadline", "file", "referred", "units", "issuance", "sanya", "inevitably", "true", "handle", "weaken", "coordinate", "organize", "sectors", "tackle", "perform", "furthering", "types", "shanghai", "worked", "preparing", "purchase", "spare", "parts", "instituting", "guard", "arbitrary", "charges", "imposed", "lightening", "burdens", "settlement", "voice", "waging", "resolute", "dished", "wentai", "studies", "awareness", "promising", "raise", "reorganizing", "suggestion", "stocks", "misgivings", "doubted", "practicable", "meantime", "frictions", "disputes", "arising", "ignorance", "politics", "trigger", "straits", "solving", "tibetan", "recognize", "dalai", "lama", "deepgoing", "persistent", "splittism", "reformed", "replacing", "blood", "transfusion", "zts", "among", "dealt", "dispute", "operators", "decisions", "manage", "boldly", "tieying", "understand", "discipline", "paramount", "cass", "face", "sober-minded", "showed", "chooses", "favorite", "discussing", "dangers", "cropped", "minds", "challenge", "instigate", "turmoil", "disturbances", "obstruct", "rejuvenation", "slacken", "vigilance", "ready", "smash", "schemes", "harm", "congressmen", "wait-and-see", "vacillating", "accession", "ordinances", "purely", "internal", "allows", "tourism", "attained", "quadrupling", "gnp", "pushing", "5.76", "sit", "idly", "practices", "playing", "fire", "creating", "split", "thrust", "onto", "shots", "shui-pian", "inflicted", "japanophile", "complex", "20th", "allow", "repeat", "tragedies", "anti-china", "republican", "vigorously", "granting", "pntr", "door", "game", "po", "reporting", "team", "yao", "hui", "crucial", "restructure", "word", "endorsing", "accepting", "ho", "hau", "wah", "monetary", "elimination", "congresses", "parliamentary", "someone", "tries", "seek", "xin", "qi", "researcher", "center", "shui-bian", "aimed", "confusing", "index", "slide", "downward", "worries", "assuming", "enunciation", "provides", "guideline", "explore", "subhead", "grass-roots", "poverty-stricken", "blaze", "trail", "hot", "start", "reverted", "reunified", "reunion", "lies", "reached", "associations", "shows", "advantage", "zones", "jieping", "jiusan", "remarks", "declaration", "guangying", "honorary", "all-china", "commerce", "vague", "sets", "senators", "gives", "asks", "bad", "considerably", "doubts", "drag", "needed", "additional", "expansion", "excluding", "generated", "debt", "totaled", "1.1377", "15.2", "totaling", "45.4", "40.4", "ranked", "6.5", "workers", "laid", "unemployed", "find", "jobs", "selected", "auditing", "tightened", "shoddy", "workmanship", "separatist", "soberly", "aware", "princess", "sirindhorn", "friend", "familiar", "visited", "relatives", "commonly", "safeguarded", "brushes", "aside", "link", "witness", "accidents", "formal", "cmc", "ordered", "institution", "southeastern", "coast", "combat-readiness", "within", "react", "text", "follows", "inalienable", "iranian", "emphasized", "occasions", "acts", "wishing", "reformists", "beat", "conservatives", "seats", "parliament", "complained", "lose", "extension", "prohibited", "sector", "mother", "holds", "listen", "leader", "observe", "wait", "election", "kind", "generous", "farsighted", "sake", "zhou", "dayuan", "uphold", "huang", "hua", "secure", "subsistence", "say", "proud", "achievement", "safety", "tourists", "businessmen", "banned", "protests", "taiwan-funded", "dares", "teeth", "clamor", "logically", "strike", "traitors", "exposed", "hegemonist", "overriding", "placing", "identical", "loss-making", "soe", "state-controlled", "stood", "6,599", "decreased", "substantially", "statements", "foundation", "26", "scholars", "ministries", "kmt", "headquarters", "placards", "seen", "came", "out-and-out", "already", "handed", "dealing", "challenges", "currently", "iron", "unshakable", "next", "digesting", "eradicating", "backward", "board", "supervisors", "contact", "commission", "finance", "full-time", "occupied", "bureau", "55", "inspection", "confidential", "leak", "commercial", "secrets", "settled", "equality", "forming", "plug", "loopholes", "indeed", "citizens", "freedom", "sassou", "congo", "brazzaville", "principled", "premise", "holbrooke", "conveyed", "agreed", "mature", "qiao", "zonghuai", "treat", "equally", "lien-ho", "pao", "editorial", "axis", "neither", "trickery", "elections", "effect", "filled", "unrest", "creation", "produce", "works", "literary", "art", "artistic", "organizing", "benefits", "chiefly", "drawn", "carriages", "locomotive", "draw", "predicated", "upon", "ancient", "culture", "thing", "daohan", "trust", "built", "presidential", "harsh", "tone", "lot", "prerequisite", "negotiate", "1862", "liwupulaideer", "name", "transliterated", "ironclad", "solemnly", "meant", "later", "americans", "forget", "tell", "plays", "program", "stepping", "municipality", "respective", "experimental", "fifth", "foreign-invested", "coastal", "contract", "domestic-invested", "outstanding", "criticism", "contemporary", "triggered", "kosovo", "crisis", "founding", "attached", "represented", "party-strengthening", "self-building", "push", "adapt", "ourselves", "embody", "dialectic", "completing", "practicing", "aims", "hsu", "hsin-liang", "yuan-tseh", "yuanche", "cabinet", "zhonghuai", "responding", "groundless", "week-long", "invitation", "wpk", "golden", "located", "hinterland", "pool", "teachers", "revitalizing", "cognitive", "youths", "classrooms", "books", "affected", "quiet", "harmonious", "learning", "unshirkable", "conservation", "class", "surface", "potable", "lpcwp", "punishable", "47", "liable", "100,000", "41", "48", "arroyo", "philippines", "optimistic", "holding", "celebrate", "25th", "anniversary", "diplomatic", "realities", "unstable", "occur", "anytime", "sales", "discs", "mp3", "files", "downloaded", "on-line", "wholesale", "video", "audio", "chongqing", "relocate", "transform", "inundated", "integrating", "capitals", "civilian-run", "merge", "reservoir", "preferential", "originally", "designed", "merges", "amid", "island-wide", "resigned", "kuomintang", "indian", "until", "disappointed", "refusal", "slightest", "concession", "assembly", "delegates", "elected", "off-shore", "islands", "executive", "six-point", "logic", "sixth", "run", "wild", "strained", "stick", "cold", "mentality", "believing", "alliances", "guarantees", "asian-pacific", "enhanced", "prosperity", "loan-using", "imf", "thailand", "retrenchment", "tightening", "thai", "package", "stimulate", "budgeted", "21.9", "pesos", "deficits", "revitalization", "millions", "farmers", "applied", "3.2", "displayed", "platform", "rejuvenate", "circumstances", "dprk", "diplomacy", "journalists", "kept", "stories", "cover", "erping", "obtained", "nationality", "forced", "motion", "27", "sun", "yuxi", "patients", "medicine", "hospital", "pharmacy", "designated", "drugstores", "accompanying", "duojicairan", "tianbao", "longde", "jin", "jiange", "manpower", "insufficient", "theater", "wars", "planners", "casualties", "unprecedented", "counter-air-raid", "confine", "striking", "planes", "near", "grant", "mfn", "trump", "card", "checking", "happens", "one-third", "corporation", "composed", "246", "corporate", "polyester", "film", "kapton", "plated", "aluminum", "either", "thermal-control", "coatings", "concentrated", "experiment", "optical", "aerospace", "institute", "succeeded", "flight", "ionic", "propeller", "inseparable", "microthrust", "clear-cut", "acted", "decisively", "struggled", "terrorism", "ethnic", "russians", "dislike", "persistently", "glib-tongued", "arena", "example", "violations", "continually", "worsened", "formed", "clearer", "concrete", "slogan", "men", "doubtless", "progressive", "movement", "placed", "path", "gatt", "ten", "look", "'ll", "emptiness", "shouts", "stroll", "around", "strains", "melodious", "music", "casting", "votes", "town", "initial", "highway", "extending", "directions", "length", "highways", "20,000", "kilometers", "localities", "selfless", "autonomous", "1950", "subsidies", "socialized", "guarantee", "poisoned", "heresies", "incredible", "ordinary", "september", "obsessed", "dropped", "drastically", "reprint", "bible", "1980", "copies", "distributed", "deficiencies", "christianity", "churches", "theological", "elders", "christian", "sisters", "brothers", "thanks", "american", "grown", "protected", "village", "appreciation", "italy", "confrontation", "poll", "9", "telecommunications", "name-registration", "calculate", "supervise", "personal", "savings", "capitalize", "worsen", "incident", "muslims", "newspaper", "answer", "friday", "self-consciously", "accept", "publicizing", "operational", "comrade", "ideas", "ideology", "whoever", "pursues", "teaching", "negative", "transporting", "gas", "started", "first-phase", "amounted", "120", "expect", "nearly", "assign", "innovations", "adjust", "foster", "fostering", "selecting", "academic", "urgency", "greatly", "emancipate", "followers", "graves", "discovered", "afterwards", "murdered", "beaten", "afflicted", "cults", "crack", "intercontinental", "splitism", "religious", "extremism", "supports", "frightening", "civilized", "mississippi", "ban", "slavery", "killing", "banning", "guns", "engage", "unjust", "ventures", "everywhere", "infringe", "optimization", "measure", "precipitating", "heightening", "effectiveness", "necessity", "implementing", "consequently", "ignorant", "stubborn", "persons", "loudly", "alleged", "injustice", "falun", "reading", "crooked", "poems", "hongzhi", "unchecked", "desire", "appeared", "sigh", "ambition", "hoping", "monarchical", "himself", "explored", "utilized", "133", "minerals", "reserves", "tops", "experiencing", "multipolarity", "evident", "reiterate", "abiding", "anti-ballistic", "treaty", "endorsed", "answering", "east", "opposes", "establishing", "official", "directed", "good-neighborly", "mutually", "tajikstan", "armies", "wages", "tap", "regarding", "lessened", "foods", "knew", "logging", "slash", "burn", "clearing", "feed", "recall", "excellency", "china-us", "xiaoming", "mentioned", "individual", "saving", "gear", "display", "enthusiasm", "gooch", "reluctant", "adheres", "reaches", "superior", "pakistan", "stayed", "hours", "new-type", "vital", "due", "considerable", "exists", "border", "narayanan", "notice", "warning", "relating", "agendas", "ball", "adopting", "rationally", "decided", "counties", "district", "demonstration", "accidental", "significant", "revisions", "arsenals", "germany", "kuwait", "netherlands", "deployment", "arrow", "maximum", "intercepting", "altitude", "km", "israeli", "barak", "ii", "ballistic", "actually", "deploy", "tmd", "agrees", "defray", "50-70", "spending", "undertake", "skud", "-b", "incapable", "consolidates", "fundamentals", "molds", "pan", "medical", "sends", "attends", "addresses", "merging", "ceremony.", "excerpted", "despite", "varying", "households", "satisfaction", "118", "reconnaissance", "blue", "hi-tech", "aerial", "camouflaged", "left", "fear", "xishi", "vatican", "seeking", "china-vatican", "bangguo", "romano", "prodi", "chile", "conflicts", "unsc", "really", "poles", "blocs", "emerged", "try", "opposite", "ours", "supplement", "wrong", "aspect", "contain", "deductions", "possessed", "manifestations", "scientifically", "democratically", "added", "comparison", "impossible", "essence", "wenming", "valuing", "else", "refusing", "arrangement", "yielded", "crux", "determining", "decline", "hallmark", "modes", "corrupt", "conducts", "new-style", "countering", "destruction", "offensive", "stealth", "missiles.", "helicopters", "subsonic", "weak", "evasive", "impacts", "computerized", "simulation", "reflected", "exerts", "mathematical", "models", "parameters", "phenomenon", "laying", "neglect", "failing", "genuinely", "widespread", "pertinent", "severely", "punish", "willfully", "trouble", "provoke", "hao", "zhaocheng", "taxation", "qinghong", "good-will", "japanese", "liberal", "zheng", "ti", "de", "ying", "2419", "7555", "4104", "0932", "2019", "responses", "township", "1984-1985", "retail", "53", "prices", "seems", "500", "metric", "tons", "importing", "ulterior", "motive", "not-to-be-divulged", "sworn", "him", "deeds", "extricate", "kill", "maim", "endangered", "regulate", "flourishing", "enormous", "concerns", "welfare", "descendants", "promise", "renounce", "unidentified", "spokesperson", "developments", "disturbed", "civilian", "causalities", "resulted", "us-british", "bombing", "maintained", "daley", "officers", "brigade", "chiefs", "drug", "trafficking", "gang", "smashed", "zhibing", "surveillance", "fees", "collected", "astonishing", "consciously", "well-off", "unhealthy", "tendencies", "attain", "headway", "unlike", "xian", "bathed", "breeze", "blowing", "cities", "fair", "east-west", "northwestern", "undisguised", "manner", "challenged", "deteriorated", "splendid", "patent", "conceived", "oriented", "enemies", "invaded", "duration", "embrace", "annette", "trying", "feelings", "counterpart", "serves", "willing", "prosperous", "care", "dc", "dongmin", "guan", "kejiang", "interview", "tanino", "ambassador", "competitive", "edges", "retreat", "refrain", "indiscriminately", "save", "debt-ridden", "textile", "hasten", "silk", "wool", "elements", "containment", "gained", "fresh", "incoming", "indicating", "dialogues", "cadb", "losing", "qualified", "vast", "multitudes", "instance", "grass", "roots", "satisfactory", "promotion", "person", "seeks", "alienate", "reputation", "false", "exaggeration", "formalism", "1989", "prisons", "posing", "introducing", "psychological", "transforming", "moral", "warmly", "gunner", "automated", "tracker", "loading", "selects", "type", "ammunition", "loads", "advance", "mandatorily", "command", "automation", "c3i", "c4i", "informatization", "cautious", "transfer", "imports", "defeat", "opened", "domain", "expert", "shen", "weiguang", "iii", "genuine", "trading", "currencies", "vouchers", "forests", "quarantine", "wood", "liberalization", "barriers", "sorts", "impeding", "number-one", "appoint", "favoritism", "violate", "pin", "convince", "shut", "recognized", "panama", "universally", "panamanian", "morocco", "algeria", "oman", "posture", "north", "korean", "peninsula", "constant", "tense", "reconciliation", "lesson", "teaches", "ward", "crises", "territories", "subsidiaries", "analyst", "korea", "agreed-to", "battles", "traction", "difficulty", "cultivating", "minority", "marxism", "perspectives", "ethnicity", "religion", "xiulian", "distant", "neighbors", "aggressive", "ended", "lang", "eastward", "expedition", "chengs", "dream", "resistance", "relying", "spelled", "excel", "rank", "pro-taiwan", "analyzing", "easy", "express", "heartfelt", "admiration", "cuba", "scored", "brook", "precious", "nevertheless", "station", "haven", "'t", "judgement", "'m", "afraid", "cohen", "transactions", "worth", "warplanes", "briefing", "treating", "minorities", "equals", "accords", "speaker", "burg", "welcomed", "paying", "honor", "greet", "knesset", "holocaust", "tomb", "yitzhak", "rabin", "bent", "silent", "tribute", "minute", "wreath", "deep", "mourning", "jewish", "victims", "double", "standard", "hegemonism", "promotes", "80s", "branch", "davidians", "cult", "announcing", "lianhe", "graduate", "student", "startling", "leads", "industrialized", "gender", "dr.", "moustapha", "saphariny", "met", "palestinian", "algiers", "contacts", "propelling", "arafat", "congratulations", "pursue", "told", "mr.", "ceremony", "answered", "patriotic", "sinister", "intentions", "career", "suggest", "qurei", "warm", "honored", "know", "motives", "shock", "discriminating", "achieving", "ownership", "indiscriminate", "recruitment", "violation", "standardizing", "regulating", "preventing", "inappropriate", "arbitrarily", "collection", "invasion", "us-led", "federal", "republic", "yugoslavia", "fry", "attaches", "drafted", "conventions", "european", "impose", "violated", "concepts", "histories", "cultures", "appraised", "subjects", "ideal", "conviction", "verification", "obeid", "trip", "alexandria", "mubarak", "individuals", "obligation", "regret", "pudong", "lessons", "effects", "historic", "neglected", "snowline", "qilianshan", "mountain", "retreating", "meter", "farm", "desertified", "protesters", "complain", "disasters", "judged", "utilization", "months", "conducted", "experiments", "xiaolangdi", "water-control", "luoyang", "slight", "fluctuations", "quarters", "annual", "slightly", "exerted", "signed", "farce", "unpopular", "failed", "geneva", "devoted", "pursued", "confrontations", "conferences", "ignominiously", "defeated", "similar", "1990", "diehard", "disguise", "hooligans", "rogues", "yanhuang", "mainstream", "90", "rumors", "conscience", "hearing", "14th", "exile", "anointed", "approval", "then-president", "speak", "louder", "justice", "prevail", "nowhere", "exploiting", "plotted", "emphases", "developmental", "stages", "controversies", "invariably", "confrontational", "lobbying", "campaigns", "spreading", "defamation", "slander", "2,500", "variety", "religions", "occurrence", "cheng", "kejie", "changqing", "soil", "germination", "hosted", "magnificent", "welcoming", "banquet", "delivering", "brimming", "warmth", "presently", "going", "detente", "shocked", "glorious", "victories", "turkey", "damage", "admiral", "barrie", "glad", "frequent", "anxious", "endeavor", "supervising", "upholds", "jing", "clarify", "monopolistic", "bear", "greeks", "greece", "achieves", "concluded", "stephanopoulos", "press", "reporters", "top", "violates", "goes", "obtaining", "visas", "mistrust", "lite", "taiwanese", "phenomena", "abusing", "gains", "agreements", "avoided", "responsibilities", "obligations", "disarmament", "advocating", "prohibition", "thorough", "extensively", "sino-south", "african", "understandings", "reasonable", "gauteng", "stay", "intelligence", "1993", "entered", "retiring", "pope", "found", "naval", "pennsylvania", "links", "often", "went", "noticed", "latest", "arrest", "spy", "mild", "1,200", "practitioners", "myself", "dongcheng", "detention", "outskirts", "condescended", "photographed", "tracy", "zhao", "january", "requested", "citizen", "1996", "yanhong", "herself", "festival", "dragon", "deported", "claimed", "liulishi", "anding", "gate", "two-day-long", "symposium", "proposal-forwarding", "dozens", "theses", "entourage", "applauded", "sang", "jasmine", "star", "diamond", "cutting", "johannesburg", "produces", "diamonds", "jewelry", "handicrafts", "designs", "china-africa", "ministerial", "cape", "overjoyed", "indignant", "stretched", "hands", "invited", "politicians", "closed", "ease", "tension", "juncture", "sincere", "accomplishable", "oil", "refineries", "plants", "pharmaceutical", "pollution", "toxic", "clouds", "pretext", "violating", "arrogantly", "persisting", "controlling", "arats", "expression", "twelfth", "china-india", "sino-indian", "yi", "accomplished", "established", "jiaxuan", "chung-pin", "plane", "koo", "description", "demirel", "tranquility", "information-dependent", "battlefields", "soldiers", "extend", "lofty", "salute", "selection", "posts", "propagated", "agency", "backbone", "soul", "5,000", "perils", "fate", "worrying", "dogmatist", "theories", "faded", "shaken", "imputable", "subjective", "banner", "reopened", "tensions", "airport", "liancheng", "commendation", "observers", "adaptation", "navy", "attaining", "precision", "sophisticated", "weaponry", "cultivation", "detailed", "everybody", "cultivate", "everyone", "normality", "tells", "prosper", "wry", "respond", "militarist", "uses", "effort", "might", "august", "1945", "unconditional", "surrender", "full-scale", "eye", "scum", "extreme", "absurdity", "1st", "hangzhou", "nanjing", "transferred", "0200", "dalian", "bayuquan", "harbor", "kilos", "smuggled", "ice", "intended", "yingkou", "/", "applying", "16.8", "edible", "salt", "9th", "crystals", "packed", "cardboard", "boxes", "yu", "liegui", "difficulty-relief", "providing", "spite", "adequacy", "ratio", "banking", "self-accumulative", "depending", "after-tax", "fill", "yardstick", "condition", "case-to-case", "bargaining", "dui", "tao", "huan", "easily", "emerge", "2.2", "sum", "weighted", "1.76", "reserve", "credit", "tally", "ratios", "deposits", "deposit", "large-sized", "manifests", "presented", "spur", "integrated", "circuits", "full-capacity", "batch", "unreasonable", "non-public", "sections", "bind", "feet", "heavyweight", "boxers", "availability", "options", "reflects", "tested", "verified", "coordination", "organ", "pace", "net", "brand-new", "character", "quantitative", "digitized", "battlefield", "required", "computers", "assisting", "rationality", 